import React from "react";
import WorkshopComplexItem from "@/components/Pages/WorkshopPage/WorkshopComplexItem";
import time from "../../../../public/images/workshop/time.svg"

const data:any[] = [
  {
    name:"Повний сервіс  ПРО",
    desc:"Розбір вашого велосипеда до голої рами, та окрема увага до кожної запчастини.",
    time:"1 день.",
    oldprice:"3500ГРН",
    price:"2100ГРН",
    works:[
      "Повний розбір велосипеда",
      "Повна мийка частин велосипеда",
      "Мийка знежирення трансмісії (передніх, задніх зірок, ланцюга, роликів перемикача)",
      "Змащення ланцюга (парафін/мастило)",
      "Сервіс підшипників каретки (демонтаж+мийка+змащення)",
      "Прогін різьби в кареточному стакані",
      "Сервіс підшипників рульової колонки (мийка+змащення)",
      "Сервіс втулок (мийка+змащення)",
      "Мийка перемикачів, та змащення роликів заднього перемикача",
      "Протяжка спиць на колесах",
      "Заміна гальмівних тросів та сорочок і їх кінцевиців",
      "Заміна тросів, сорочок та кінцевиків перемикання швидкостей",
      "Збирання велосипеда",
      "Налаштування гальм (тросикові, гідравлічні)",
      "Вирівнювання кронштейну заднього перемикача ",
      "Налаштування перемикачів швидкості",
      "Протяжка гвинтів динамометричним ключем",
      "Підкачка коліс",
    ],
    notif:"Не стандартні вузли, такі як вилки, амортизатори, дропери та інш. у комплекс не входять."
  },
  {
    name:"Сервіс Стандарт",
    desc:"Стандартний сервіс, який допоможе підтримати гарний стан велосипеду.",
    time:"6 год.",
    oldprice:"2500ГРН",
    price:"1200ГРН",
    works:[
      "Частковий розбір велосипеда",
      "Мийка знежирення трансмісії (передніх, задніх зірок, ланцюга, роликів перемикача)",
      "Змащення ланцюга (парафін/мастило)",
      "Демонтаж+мийка+змащення підшипників каретки",
      "Мийка+змащення підшипників рульової колонки",
      "Сервіс втулок (мийка+змащення)",
      "Мийка перемикачів, та змащення роликів заднього перемикача",
      "Протяжка спиць на колесах",
      "Заміна гальмівних тросів та сорочок і їх кінцевиців",
      "Заміна тросів, сорочок та кінцевиків перемикання швидкостей",
      "Збирання велосипеда",
      "Налаштування гальм (тросикові)",
      "Налаштування перемикачів швидкості",
      "Протяжка гвинтів динамометричним ключем",
      "Підкачка коліс",
    ],
    notif:"Комплекс з оптимальним інтервалом повторення - пів року."
  },
  {
    name:"Сервіс Економ +",
    desc:"Базовий сервіс, закликаний виправити неприємні нюанси в роботі велосипеду.",
    time:"4 год.",
    oldprice:"1000ГРН",
    price:"600ГРН",
    works:[
      "Протяжка всіх різьбових з'єднань.",
      "Змащування втулок",
      "Налаштування втулок",
      "Змащування рульової",
      "Налаштування рульової",
      "Налаштування гальм (тросикових)",
      "Налаштування перемикачів швидкості",
      "Змащування ланцюга",
      "Підкачка коліс",
    ],
    notif:"Рекомендуємо проводити раз в місяць."
  },
  {
    name:"Сервіс Економ",
    desc:"Мінімальний серіс, який контролює безпеку основних компонентів.",
    time:"2 год.",
    oldprice:"500ГРН",
    price:"300ГРН",
    works:[
      "Протяжка всіх різьбових з'єднань.",
      "Налаштування втулок",
      "Налаштування гальм (тросикових)",
      "Налаштування перемикачів швидкості",
      "Змащування ланцюга",
      "Підкачка коліс",
    ],
    notif:"Неділя - ідеальний інтервал для цього комплексу."
  },
]

const WorkshopComplex = () => {
  return (
    <div className={"bg-white p-8 mob:p-2 text-black flex flex-col gap-4 font-robot-c rounded-[8px] w-full"}>
      <span className={"text-[32px] mob:text-[20px]"}>Обери свій комплексний сервіс!</span>
      <span className={"font-inter text-neutral-600 mob:text-[12px]"}>Чому комплекс? Виконуючи декілька сервісних дій, ми можемо не розбирати ваш велосипед декілька разів, що економить час майстра та ваші кошти. Саме тому комплекси значно дешевше ніж аналогічний повузловий ремонт!
      Зауважте, що запчастани які потребують заміни у вартість комплексу не входять. Час виконання вказано без врахування можливої черги.
      </span>
      <div className={"flex overflow-x-auto gap-2"}>
        {data.map((g,index) =>
          <WorkshopComplexItem {...g} key={index}  />
        )}
      </div>
    </div>
  );
};

export default WorkshopComplex;