import React from "react";
import WorkshopComplexItem from "@/components/Pages/WorkshopPage/WorkshopComplexItem";
import time from "../../../../public/images/workshop/time.svg"
import { useTranslation } from "next-i18next";



const WorkshopComplex = () => {
  const {t} = useTranslation('workshop_page')

  const data:any[] = [
    {
      name:t("Повний сервіс  ПРО"),
      desc:t("Розбір вашого велосипеда до голої рами, та окрема увага до кожної запчастини."),
      time:t("1 день."),
      oldprice:"4500ГРН",
      price:"3000ГРН",
      works:[
        t("Повний розбір велосипеда"),
        t("Повна мийка частин велосипеда"),
        t("Мийка знежирення трансмісії (передніх, задніх зірок, ланцюга, роликів перемикача)"),
        t("Змащення ланцюга (парафін/мастило)"),
        t("Сервіс підшипників каретки (демонтаж+мийка+змащення)"),
        t("Прогін різьби в кареточному стакані"),
        t("Сервіс підшипників рульової колонки (мийка+змащення)"),
        t("Сервіс втулок (мийка+змащення)"),
        t("Мийка перемикачів, та змащення роликів заднього перемикача"),
        t("Протяжка спиць на колесах"),
        t("Заміна гальмівних тросів та сорочок і їх кінцевиців"),
        t("Зt(аміна тросів, сорочок та кінцевиків перемикання швидкостей"),
        t("Збирання велосипеда"),
        t("Налаштування гальм (тросикові, гідравлічні)"),
        t("Вирівнювання кронштейну заднього перемикача "),
        t("Налаштування перемикачів швидкості"),
        t("Протяжка гвинтів динамометричним ключем"),
        t("Підкачка коліс"),
      ],
      notif:t("Не стандартні вузли, такі як вилки, амортизатори, дропери та інш. у комплекс не входять.")
    },
    {
      name:t("Сервіс Стандарт"),
      desc:t("Стандартний сервіс, який допоможе підтримати гарний стан велосипеду."),
      time:t("6 год."),
      oldprice:"3000ГРН",
      price:"1800ГРН",
      works:[
        t("Частковий розбір велосипеда"),
        t("Мийка знежирення трансмісії (передніх, задніх зірок, ланцюга, роликів перемикача)"),
        t("Змащення ланцюга (парафін/мастило)"),
        t("Демонтаж+мийка+змащення підшипників каретки"),
        t("Мийка+змащення підшипників рульової колонки"),
        t("Сервіс втулок (мийка+змащення)"),
        t("Мийка перемикачів, та змащення роликів заднього перемикача"),
        t("Протяжка спиць на колесах"),
        t("Заміна гальмівних тросів та сорочок і їх кінцевиців"),
        t("Заміна тросів, сорочок та кінцевиків перемикання швидкостей"),
        t("Збирання велосипеда"),
        t("Налаштування гальм (тросикові)"),
        t("Налаштування перемикачів швидкості"),
        t("Протяжка гвинтів динамометричним ключем"),
        t("Підкачка коліс"),
      ],
      notif:t("Комплекс з оптимальним інтервалом повторення - пів року.")
    },
    {
      name:t("Сервіс Економ +"),
      desc:t("Базовий сервіс, закликаний виправити неприємні нюанси в роботі велосипеду."),
      time:t("4 год."),
      oldprice:"1400ГРН",
      price:"900ГРН",
      works:[
        t("Протяжка всіх різьбових з'єднань."),
        t("Змащування втулок"),
        t("Налаштування втулок"),
        t("Змащування рульової"),
        t("Налаштування рульової"),
        t("Налаштування гальм (тросикових)"),
        t("Налаштування перемикачів швидкості"),
        t("Змащування ланцюга"),
        t("Підкачка коліс"),
      ],
      notif:"Рекомендуємо проводити раз в місяць."
    },
    {
      name:t("Сервіс Економ"),
      desc:t("Мінімальний серіс, який контролює безпеку основних компонентів."),
      time:t("2 год."),
      oldprice:"900ГРН",
      price:"500ГРН",
      works:[
        t("Протяжка всіх різьбових з'єднань."),
          t("Налаштування втулок"),
          t("Налаштування гальм (тросикових)"),
          t("Налаштування перемикачів швидкості"),
          t("Змащування ланцюга"),
          t("Підкачка коліс"),
      ],
      notif:t("Неділя - ідеальний інтервал для цього комплексу.")
    },
  ]

  return (
    <div className={"bg-white p-8 mob:p-2 text-black flex flex-col gap-4 font-robot-c rounded-[8px] w-full"}>
      <span className={"text-[32px] mob:text-[20px]"}>{t('Обери свій комплексний сервіс!')}</span>
      <span className={"font-inter text-neutral-600 mob:text-[12px]"}>{t('Чому комплекс?')}
      </span>
      <div className={"flex overflow-x-auto gap-2"}>
        {data.map((g,index) =>
          <WorkshopComplexItem {...g} key={index}  />
        )}
      </div>
    </div>
  );
};

export default WorkshopComplex;