{
  "Веломагазин BikeLove. Велосипеди, аксесуари, запчастини.": "Веломагазин BikeLove. Велосипеди, аксесуари, запчастини.",
  "Каталог товарів": "Каталог товаров",
  "Майстерня": "Мастерская",
  "Ваш ідеальний магазин велосипедів!": "Ваш идеальный магазин велосипедов!",

  "Кваліфікований персонал": "Команда профи",
  "Гарантійне обслуговування": "Гарантийное обслуживание",
  "Запчастини від виробника": "Запчасти от производителя",
  "Доставка в будь-яке місто": "Доставка в любой город",

  "Великий вибір велосипедів": "Большой вибор велосипедов",
  "Cервісний центр": "Сервисный центр",
  "Aксесуари": "Aксесуары",

  "Топ продаж": "Топ продаж",
  "Більше пропозицій": "Больше предложений",
  "Акційні пропозиції": "Акционные предложения",
  "Перейти до каталогу": "Перейти к каталогу",
  "Команда професіоналів BikeLove надасть вам комплексні послуги": "Команда профессионалов BikeLove предоставит вам комплексные услуги",
  "Довірте свій велосипед професіоналам BikeLove і отримайте максимум задоволення від їзди": "Доверьте свой велосипед профессионалам BikeLove и получите максимум удовольствия от езды",

  "На сторінку": "На страницу",
  "Професійна веломайстерня": "Профессиональная мастерская",
  "Дізнатись більше": "Узнать больше",
  "Кращих спеціалістів": "Лучших специалистов",
  "Років досвіду": "Лет опыта",
  "Магазини": "Магазина",
  "Моделей велосипеду": "Моделей велосипеда",
  "В BikeLove ми прагнемо поділитися нашою страстю": "В BikeLove мы стремимся поделиться нашей страстью к велосипедам и активному образу жизни. Мы предлагаем широкий выбор качественных велосипедов, запчастей и аксессуаров, а также предоставляем профессиональные услуги ремонта и обслуживания. Присоединяйтесь к нашему сообществу велолюбителей, где каждый найдет что-то для себя.",

  "Відгук1":"Понравилось всё – и то, что подобрали велосипед с учетом всех моих пожеланий, и то, что собрали, подтянули, прокатали, через неделю снова проверили, и то, что предложили основные девайсы, повозились с моим капризным багажником. И всё это мастер своего дела Денис сделал легко и быстро прямо при мне. В итоге велосипед едет отлично. Подкачка колес для меня навсегда бесплатно, 7 дней в неделю, с утра до вечера. Короче – классно! Заходите и убедитесь сами, что это действительно Мастерская возле дома.",
  "Відгук2":"Заехал на срочный ремонт. Мастер всё быстро и качественно починил. Порадовала цена – несмотря на высокое качество обслуживания, стоимость была приятной. Теперь это моя любимая мастерская/магазин, здесь буду обслуживать велосипед на постоянной основе. Всем рекомендую.",
  "Відгук3":"Отличное место, заехал без записи снять каретку, думал, что это займет несколько минут, но пришлось греть раму, использовать WD-40 и только тогда мастеру удалось открутить каретку. Новую деталь купил здесь же и попросил установить. Установили, уже успел протестировать на бревете 200 км – всё отлично. Рекомендую этот магазин и мастерскую.",
  "Відгук4":"Впервые приехал сюда на обслуживание, после первой поездки обнаружился один недостаток и одна скрытая проблема, пришлось приехать еще раз. Ребята быстро всё исправили и предложили хорошую компенсацию. Моё мнение: каждый имеет право на ошибку, но её нужно признавать и исправлять – как это и было сделано.",
  "Відгук5":"Всем советую это место. За минимальное время мне нашли детали на не самую новую и недорогую модель SCOTT. Посетил не одно вело-СТО – везде отказывали. В целом, у кого нестандартные варианты сборки – езжайте туда.",
  "Відгуки про магазин":"Отзывы о магазине",

  "Київ, вул. Щербаківського, 59":"Киев, ул. Щербаковского, 59",
  "Години роботи":"Часы работы",
  "Cб - Нд:":"Сб - Вс:",
  "Пн - Пт:":"Пн - Пт:",
  "Телефон":"Телефон",
  "Отримати консультацію":"Получить консультацию",


  "Чи можу я протестувати велосипед перед покупкою?":"Могу ли я протестировать велосипед перед покупкой?",
  "Так, ми надаємо можливість протестувати велосипед перед покупкою. Зверніться до наших консультантів для отримання додаткової інформації та узгодження часу тестування.":"Да, мы предоставляем возможность протестировать велосипед перед покупкой. Обратитесь к нашим консультантам для получения дополнительной информации и согласования времени тестирования.",
  "Які аксесуари потрібно придбати разом із велосипедом":"Какие аксессуары нужно приобрести вместе с велосипедом",
  "Відповідь1":"При покупке велосипеда полезно также приобрести некоторые аксессуары для комфорта, безопасности и сохранности:\n\nШлем: Самый важный аксессуар для безопасности.\nЗамок для велосипеда: Защищает велосипед от кражи.\nНасос и запасная камера: Помогают в случае прокола.\nОчки для езды: Защищают глаза от ветра, грязи и других частиц.\nФара и задний фонарь: Обеспечивают видимость в тёмное время суток.\nКомплект инструментов: Для мелкого ремонта и обслуживания.\nБагажник или корзина: Помогают перевозить вещи.\nВелокомпьютер: Измеряет скорость, расстояние, время и другие параметры.\nСумка под седло или багажник: Для хранения необходимых вещей.\nЧехол или защита: Сохраняет велосипед от пыли и повреждений при хранении.\nВ зависимости от ваших потребностей могут быть и другие полезные аксессуары.",
  "Як доглядати за велосипедом, щоб забезпечити його тривалу експлуатацію?":"Как ухаживать за велосипедом, чтобы обеспечить его долгую эксплуатацию?",
  "Відповідь2":"Уход за велосипедом помогает обеспечить его долгую и бесперебойную работу. Вот несколько советов:\n\n1. **Чистка и смазка цепи**: Регулярно очищайте цепь от грязи и смазывайте её.\n2. **Проверка давления в шинах**: Следите за давлением и поддерживайте рекомендованные значения.\n3. **Смазка подшипников и узлов**: Предотвращает коррозию и износ.\n4. **Подтяжка болтов и гаек**: Регулярно проверяйте затяжку крепежей.\n5. **Проверка тормозов**: Убедитесь, что тормоза работают эффективно.\n6. **Чистота велосипеда**: Регулярно мойте и очищайте велосипед от грязи и пыли.\n7. **Проверка звезд и кассеты**: Следите за состоянием и заменяйте при необходимости.\n8. **Регулярное ТО**: Обращайтесь к профессионалам для обслуживания, если не можете устранить проблему сами.\n\nСледуя этим советам, вы обеспечите вашему велосипеду долгую и безопасную эксплуатацию.",
  "Чи можливо замовити велосипед із індивідуальними характеристиками":"Можно ли заказать велосипед с индивидуальными характеристиками",
  "Звичайно, зв'яжітся з нами зручним для вас методом і ми підберемо ідеальний велосипед для вас!":"Конечно, свяжитесь с нами удобным для вас способом, и мы подберем для вас идеальный велосипед!"

}