{
  "header": {
    "search": "Пошук",
    "catalog": "каталог",
    "about": "про магазин",
    "workshop": "майстерня",
    "blog": "велоблог",
    "contacts": "контакти",
    "enter": "Увійти"
  },
  "footer": {
    "allRights": "Всі права захищені",
    "publicAffert": "Публічна оферта"
  },
  "cart": {
    "cart": "КОШИК",
    "continueBuy": "Продовжити покупки",
    "quiqDelivery": "Швидка доставка",
    "delivery48h": "Ми доставляємо замовлення протягом 48 годин",
    "sefetyPay": "Безпечна оплата",
    "secure3D": "Ми використовуємо 3D-Secure для захисту усіх користувачів",
    "total": "Разом",
    "placeOrder": "Оформити замовлення"
  },
  "newsItem": {
    "moreDetails": "Детальніше"
  },
  "home": {
    "mainText": "Хапай можливість\nпроїхати більше маршрутів",
    "forYou": "Для тебе",
    "popularAcc": "Популярні аксесуари",
    "items": {
      "title": "Велосипеди за призначенням",
      "bikes": "байків",
      "1": "Гірські",
      "2": "Шосе",
      "3": "Гібридні",
      "4": "Гравійні",
      "5": "Дитячі",
      "6": "Підліткові",
      "7": "Жіночі",
      "8": "Електричні"
    },
    "blockGroups": {
      "text1": "ПРОФЕСІЙНА ВЕЛОМАЙСТЕРНЯ",
      "text2": "BIKELOVE WORKSHOP",
      "text3": "Веломайстерня, в якій ми надаємо послуги гарантійного та післягарантійного обслуговування та ремонту велосипедів.",
      "text4": "ПРО НАС",
      "text5": "BIKELOVE",
      "text6": "Той факт, що ми райдери, завжди залишався рушійною силою наших рішень. Починаючи з 1974 року. Усвідомивши, що знайти якісні покришки не є можливим, ми спрямували свої зусилля на створення кращої гуми. Той факт, що ми райдери, завжди залишався рушійною силою наших рішень. Починаючи з 1974 року. Усвідомивши, що знайти якісні покришки не є можливим, ми спрямували свої зусилля на створення кращої гуми. Щоб насолоджуватися золотим віком маунтинбайку, вам потрібен велосипед, який підходить для катання на будь-якому рельєфі та дозволяє повністю розкрити ваш потенціал.",
      "text7": "Детальніше",
      "text8": "Мережа магазинів по всій Україні: Київ, Одеса, Дніпро. \nЗавжди раді вас вітати у наших магазинах!",
      "text9": "Контакти",
      "text10": "Ми передзвонимо вам за 30 секунд",
      "text11": "Підібрати велосипед, проконсультувати по запчастинам, \nпідсказати по вартості ремонту. БЕЗКОШТОВНО. \nЧекаємо, щоб зателефонувати вам",
      "text12": "Номер телефону",
      "text13": "Замовити дзвінок",
      "text14": "Безкоштовна консультація"
    },
    "subscribe": {
      "1": "Будьте першими, хто дізнається про новинки, \nцікаві пропозиції",
      "2": "Підписатись"
    }
  },

  "auth": {
    "enter": "Увійти",
    "tel": "Телефон",
    "password": "Пароль",
    "rePassword": "Повторіть пароль",
    "rememberMe": "Запам'ятати мене",
    "remindPassword": "Відновити пароль",
    "pressOnThis": "Нажимаючи на цю кнопку я погоджуюсь з",
    "publicAff": "публічною офертою",
    "or": "АБО",
    "toRegister": "Зареєструватися",
    "registration": "РЕЄСТРАЦІЯ",
    "name": "Ім'я",
    "surname": "Прізвище",
    "patronomic": "По батькові",
    "iamAlredyRegister": "Я вже зареєстрований",
    "edit": "Редагувати",
    "toast": {
      "passwordError": "Паролі не збігаються",
      "emailError": "Не коректний E-mail",
      "error": "Помилка"
    }
  },
  "account": {
    "personalData": "Персональні дані",
    "step1": {
      "mainData": "Основні дані",
      "name": "Ім'я",
      "surname": "Прізвище",
      "patronomic": "По батькові",
      "bike": "Веловипед",
      "gender": "Стать",
      "male": "Чоловіча",
      "female": "Жіноча",
      "lang": "Мова",
      "ua": "Українська",
      "ru": "Російська",
      "en": "Англійська",
      "birthDate": "Дата народження",
      "save": "Зберегти"
    },
    "navigation": {
      "presonalData": "Персональні дані",
      "orders": "Замовлення",
      "wishList": "Список побажань",
      "sawProducts": "Переглянуті товари",
      "feedBack": "Зворотній зв'язок",
      "navigation": "Навігація"
    },
    "step2": {
      "title1": "Всі замовлення",
      "title2": "В роботі",
      "title3": "Виконані",
      "title4": "Відхилені"
    },
    "item": {
      "tab1": "",
      "tab2": "В роботі",
      "tab3": "Виконаний",
      "tab4": "Відхилений",
      "np": "Нова пошта",
      "selfDelivery": "Самовивіз",
      "order": "Замовлення",
      "sostav": "Склад замовлення:",
      "quantityName": "од",
      "orderDetails": "Деталі замовлення",
      "delivery": "Доставка",
      "pay": "Сплата",
      "payVar1": "Готівкою при отриманні"
    }
  },
  "catalog": {
    "filter": "флільтр",
    "sort": "Сортувати",
    "fromPrice": "По зростанню ціни",
    "currentFilters": "Поточні фільтри",
    "results": "Результатів :",
    "sorry": "Вибачте товарів в цій категорії не знайдено :(",
    "backToMain": "повернутись на головну",
    "textBlock": {
      "dot1": "м'яка амортизаційна вилка, а в деяких випадках і підвіска заднього колеса з ходом від 100 мм;",
      "dot2": "посилена занижена витягнута рама;",
      "dot3": "прямий руль;",
      "dot4": "потужні дискові гальма;",
      "dot5": "піднята решітка;",
      "dot6": "товсті покриски з об'ємни малюнком протектора;",
      "dot7": "перемикач швидкостей, який забезпучує навіть занижену предачу;",
      "dot8": "зміщена вперед посадка;",
      "boldText1": "Основні відмінності гірських велосипедів",
      "boldText2": "Типи гірських велосипедів",
      "boldText3": "Жорсткі",
      "boldText4": "Хардтейли",
      "boldText5": "Двопідвіски",
      "boldText6": "Найнери",
      "boldText7": "Особливості вибору",
      "boldText8": "Де купити гірський велосипед за доступною ціною?",
      "simpleText1": "Цей велосипед призначений для катання поза дорогою, тому він має суттєві відмінності від міського, трекового і шосейного. Крім того, якщо останні типи велосипедів практично не змінювалися протягом останніх 50 років, то гірський постійно вдосконалювався, і сучасна модель відрізняється від самої першої.",
      "simpleText2": "MTB мають наступні особливості:",
      "simpleText3": "Протягом тривалого часу гірські велосипеди мали тільки 2 стандарти коліс - 24 і 26 дюймів, але в 2010-2014 роках з'явилися ще колеса 27,5 і 29 дюймів (найнери), а от маунтінбайки з колесами 24 дюйми використовуються зараз переважно підлітками.",
      "simpleText4": "Завдяки таким конструктивним особливостям ці велосипеди мають менший опір коченню на нерівній поверхні, покращене зчеплення з дорогою і відповідно відрізняються високою прохідністю по бездоріжжю. Але через широку гуму та амортизацію гірські велосипеди мають велику вагу (до 19 кг), погану аеродинаміку і відповідно відносно низьку швидкість під час їзди по шосе.",
      "simpleText5": "Якщо ви вирішили купити гірський велосипед, потрібно розібратися в їх видів. Загалом їх чотири.",
      "simpleText6": "Перші ригід велосипеди випускалися з жорсткою вилкою. Вони мають відносно невелику вагу і коштують недорого. Сьогодні ця категорія представлена дитячими та циклокросовими моделями.",
      "simpleText7": "Одні з найпопулярніших моделей. Їх особливість - відсутність заднього амортизатора і наявність переднього. В свою чергу вони діляться на хардтейли для крос-кантрі і екстремальні, призначені для трюкового катання street та dirt jumping.",
      "simpleText8": "З назви цього велосипеда відразу стає зрозуміло його особливості. Наявність задньої та передньої амортизації дає контроль над дорогою при будь-яких погодних умовах. Також вони дозволяють проходити самі круті повороти на високій швидкості. Вони актуальні для повсякденних поїздок, участі в крос-кантрі і трейлі. Моделі для трейлу міцніше крос-кантрійного вела, але легше МТБ для фрірайда",
      "simpleText9": "Фактично ці велосипеди просто відрізняються розміром коліс, а не є моделлю для певного виду їзди.",
      "simpleText10": "Вибираючи МТБ велосипед, необхідно керуватися стилем катання. Якщо плануєте по вихідних накатувати більше 20 км в сусідньому лісі, то зупиніться на кантрійних моделях. А от для спуску з гір і пагорбів потрібні спеціальні міцні довгоходові байки вагою 17-18 кг. Якщо ви вподобаєте кататися в місті по рівних дорогах, краще придбати велосипед з блокуванням ходу.",
      "simpleText11": "Наступний важливий фактор - діаметр коліс. Чим більше колесо, тим вище його кочення і його складніше повернути. Якщо потрібен рухливий транспорт для вивільних трас, обирайте варіант з меншим діаметром колеса. Також потрібно враховувати свою статуру. Якщо ваш ріст 170 см і вище, краще відмовитися від найнерів і купити модель з меншим діаметром колеса, інакше ви будете відчувати дискомфорт під час поїздок.",
      "simpleText12": "Хочете купити МТБ, але не знаєте де? У Інтернет-магазині «‎Велопланета» ви знайдете великий вибір фірмових велосипедів відомих брендів. Зручний фільтр в каталозі дозволить швидко знайти модель з підходящими характеристиками, а якісні детальні фото - оцінити дизайн транспорту.",
      "simpleText13": "На сайті представлений тільки якісний оригінальний товар, а наш асортимент регулярно поповнюється. У нас є абсолютно нові моделі та маунтінбайки, які вже встигли завоювати симпатії аудиторії. У нас є дитячі та дорослі МТБ, чоловічі та жіночі моделі. А наші менеджери відмінно розбираються в товарі і обов'язково відповідатимуть на всі питання, допоможуть оформити замовлення!"
    }
  },
  "checkList": {
    "orderContents": "Склад замовлення",
    "total": "Всього :",
    "chooseShop": "Оберіть магазин",
    "chooseVidd": "Оберіть відділення",
    "deliveryInfo": "Інформація про доставку",
    "self-delivery": "Самовивіз",
    "startTyping": "Почніть писати ...",
    "size": "Розмір:",
    "toast1": "Увійдіть або зареєструтесь",
    "toast2": "Потрібно обрати магазин",
    "toast3": "Потрібно обрати відділення",
    "toastError": "Помилка",
    "additionalInfo": "Додаткова інформація",
    "goToPay": "Перейти до сплати",
    "whenIPressThis": " Нажимаючи цю кнопку, я погоджуюсь з публічною офертою",
    "label": "© 2032 Інтернет-магазин “BIKELOVE”",
    "checkout": "Оформлення замовлення",
    "newCustomer": "Я новий покупець",
    "oldCustomer": "У мене вже є аккаунт",
    "customer": "покупець"
  },
  "sidebar": {
    "auth": {
      "enter": "Увійти",
      "register": "Реєстрація",
      "authFor": "Авторизуйтеся для отримання розширених можливостей"
    },
    "catalog": {
      "allIn": "Все в категорії"
    }
  },
  "contacts": "контакти",

  "breadcrumbs": {
    "shop": "Магазин",
    "delivery": "Доставка"
  },

  "delivery": {
    "title": "Доставка Та оплата",
    "heading": "Доставка Та оплата",
    "importantToKnow": "ЩО ВАЖЛИВО ЗНАТИ",
    "importantToKnowDescription": "В BIKELOVE наш головний принцип роботи – “Райдер – це Босс.” Наша головна мета - забезпечувати райдерів найінноваційнішою велопродукцією в світі і відповідати за її якість. Тому ми раді представити одну з найщедріших і дружелюбних до райдерів гарантійних політик в індустрії.",
    "fastReliableProfessional": "Швидко. Надійно. Професійно.",
    "policyDescription": "Повний опис нашої політики з усіма положеннями і умовами ви знайдете нижче. Будь ласка, ознайомтеся з усіма пунктами, політика застосовується до всіх продуктів Specialized, проданих після 1 липня 2018 року. Порівняйте самі – вона одна з найкращих на ринку.",
    "novaPoshta": {
      "title": "Доставка НОВА ПОШТА (відділення)",
      "innerTitle": "УВАГА! РЕТЕЛЬНО ПЕРЕВІРЯЙТЕ ЗАМОВЛЕННЯ ПРИ ОТРИМАННІ!",
      "point1": "Вартість доставки розраховується згідно з тарифами Нової Пошти в залежності від ваги та об'єму замовлення.",
      "point2": "Термін доставки від 1 до 3 робочих днів з моменту відправки, залежно від регіону.",
      "point3": "Після відправлення замовлення ми надсилаємо вам номер накладної для відстеження.",
      "importantNote": "ВАЖЛИВО: якщо посилка не забирається клієнтом з відділення поштової служби протягом 5 днів - вантаж автоматично повертається на наш склад."
    },
    "novaPoshtaPostomat": {
      "title": "Доставка НОВА ПОШТА (поштомат)",
      "listTitle": "Обмеження для посилок, які можуть бути відправлені у поштомати:",
      "innerTitle": "Отримай свій замовлення 24/7 у найближчому поштоматі Нова Пошта, по Україні та Києву",
      "restriction1": "Максимальний розмір посилки 40x60x30 см",
      "restriction2": "Максимальна фактична вага 20 кг",
      "restriction3": "Максимальна вартість замовлення 15000 грн",
      "restriction4": "Можливе відправлення лише замовлень з одним найменуванням товару та не більше 2-х одиниць такого товару",
      "restriction5": "У поштоматі відправляються тільки замовлення з 100% оплатою",
      "restriction6": "Посилка зберігається у поштоматі 3 дні",
      "importantNote": "ВАЖЛИВО: якщо посилка не забирається клієнтом з поштомату протягом 3 днів - вона автоматично переміщується на найближчий відділ"
    },
    "novaPoshtaCourier": {
      "title": "Доставка НОВА ПОШТА (кур'єр)",
      "innerTitle": "Доставка замовлення за Вашою адресою кур'єром Нова Почта. Діє по всій Україні на Києву",
      "importantNote": "Увага! Ретельно перевіряйте замовлення при отриманні!",
      "importantNote2": "ВАЖЛИВО: На доставку передаються тільки оплачені замовлення"
    },
    "pickupFromStore": {
      "title": "Самовивіз замовлення з магазинів",
      "point1": "Замовлення можна самостійно забрати з нашого магазину, який ви оберете при оформленні на сайті.",
      "point2": "Режим роботи та адресу всіх магазинів ви можете знайти у контактах.",
      "point3": "Ви можете оплатити замовлення в магазині готівкою, або картою (за виключенням товарів що потребують передплату).",
      "point4": "Ви можете оплатити замовлення через сайт, в зручний для вас спосіб.",
      "point5": "Збірка замовлення починається одразу після оплати.",
      "point6": "Готовність замовлення залежить від складу, на якому зберігається ваш товар. Можливо таке, що товар вже є в магазині, тому він одразу буде готовий до видачі. У випадку якщо ми веземо вам товар зі складу в іншому місті, замовлення може збиратись 1-3 дні."
    },
    "locationDoesNotMatter": {
      "heading": "Локація не має значення",
      "description": "Тільки ви й тільки ваш байк."
    },
    "paymentOptions": {
      "title": "LiqPay",
      "benefits": {
        "fastPayment": "Швидка оплата: Оплата здійснюється миттєво, що дозволяє вам швидко отримати свій товар або послугу.",
        "security": "Безпека: LiqPay використовує передові технології шифрування, щоб забезпечити безпеку вашої особистої інформації та фінансових даних.",
        "convenience": "Зручність: Ви можете оплатити замовлення зручно з будь-якого місця, де є доступ до Інтернету, використовуючи мобільний телефон, планшет або комп'ютер."
      },
      "howToPay": {
        "step1": "Оберіть 'LiqPay' як метод оплати під час оформлення замовлення в нашому інтернет-магазині.",
        "step2": "Введіть необхідні дані для оплати, такі як номер банківської картки або дані вашого рахунку LiqPay.",
        "step3": "Підтвердіть оплату та дочекайтеся підтвердження успішної транзакції.",
        "step4": "Після успішної оплати ваше замовлення буде оброблено, і ви отримаєте сповіщення про його відправлення."
      },
      "commissionNote": "Зауважте, що комісія за використання LiqPay може стягуватися відповідно до умов вашого банку або платіжної системи."
    }
  },
  "publicOffer": {
    "title": "Публічна пропозиція",
    "seller": "1. Продавець",
    "buyer": "2. Покупець",
    "contract_subject": "3. Предмет договору",
    "price_payment_delivery": "4. Ціна договору, порядок оплати та доставки",
    "exchange_return": "5. Обмін та повернення товару",
    "warranty_obligations": "6. Гарантійні зобов'язання",
    "complaints_resolution": "7. Порядок розгляду та вирішення претензій Покупців",
    "accept_offer": "8. Як прийняти цю пропозицію",
    "other_conditions": "9. Інші умови",
    "buyer_responsibility": "Покупець несе відповідальність за достовірність інформації, зазначеної при оформленні замовлення.",
    "buyer_consent": "Покупець підтверджує, що з моменту оформлення Замовлення, він з правами, які передбачені Законом України «Про захист персональних даних», ознайомлений. При цьому, при здійсненні акцепту (оформленні замовлення і подальшої оплати товару) Покупець надає Продавцю свою беззастережну згоду на збір, обробку, зберігання, використання своїх персональних даних, в розумінні ЗУ «Про захист персональних даних».",
    "paragraph_1": "Викладений нижче текст є офіційною публічною пропозицією суб’єкта підприємницької діяльності фізичної особи-підприємця Панкратова Євгена Володимировича укласти договір купівлі-продажу товару, розміщеного на веб-сайті: bikelove.com.ua (надалі – «Товар»), на встановлених в даній оферті Продавцем умовах, відповідно до правил ст. 634 ЦК України.",
    "paragraph_2": "Продавцем товару виступає фізична особа-підприємець Панкратов Євген Володимирович, зареєстрований за адресою: Україна, 04111, місто Київ, вул.Щербаківського, буд. 59., ідентифікаційний код: 3652911297, IBAN UA243052990000026000016230685.    ",
    "paragraph_3": "Покупцем товару буде вважатись будь-яка особа, яка здійснила оплату вартості товару.",
    "paragraph_4": "Предметом договору купівлі-продажу за кожним Договором будуть виступати товари, які вказані в замовленні.",
    "paragraph_5": "Ціна договору в кожному випадку визначається сумою вартості товарів, вказаних у замовленні, а порядок оплати, строки та інші умови його передачі Покупцеві визначаються за правилами, які розміщені в розділі «Доставка та оплата»",
    "paragraph_6": "Правила обміну та повернення товарів розміщено у розділі «Обмін та повернення»",
    "paragraph_7": "Загальні положення про виконання гарантійних зобов’язань та гарантійні строки містяться у розділі «Гарантія». Детальні умови виконання гарантійних зобов’язань на кожен товар визначаються окремо.",
    "paragraph_8": "Розгляд та вирішення претензій Покупців щодо недоліків товару здійснюється за правилами, які визначені в Законі України «Про захист прав споживачів».",
    "paragraph_9": "Пропозиція укласти договір купівлі-продажу вважається прийнятою, а сам договір вважається укладеним з моменту, коли Покупець надіслав Продавцеві замовлення на конкретний товар, натиснувши кнопку «Створити замовлення»."
  }
}
