{
  "Веломагазин BikeLove. Велосипеди, аксесуари, запчастини.": "Веломагазин BikeLove. Велосипеди, аксесуари, запчастини.",
  "Каталог товарів": "Каталог товарів",
  "Майстерня": "Майстерня",
  "Ваш ідеальний магазин велосипедів!": "Ваш ідеальний магазин велосипедів!",

  "Кваліфікований персонал": "Кваліфікований персонал",
  "Гарантійне обслуговування": "Гарантійне обслуговування",
  "Запчастини від виробника": "Запчастини від виробника",
  "Доставка в будь-яке місто": "Доставка в будь-яке місто",

  "Великий вибір велосипедів": "Великий вибір велосипедів",
  "Cервісний центр": "Cервісний центр",
  "Aксесуари": "Aксесуари",

  "Топ продаж": "Топ продаж",
  "Більше пропозицій": "Більше пропозицій",
  "Акційні пропозиції": "Акційні пропозиції",
  "Перейти до каталогу": "Перейти до каталогу",
  "Команда професіоналів BikeLove надасть вам комплексні послуги": "Команда професіоналів BikeLove надасть вам комплексні послуги",
  "Довірте свій велосипед професіоналам BikeLove і отримайте максимум задоволення від їзди": "Довірте свій велосипед професіоналам BikeLove і отримайте максимум задоволення від їзди",

  "На сторінку": "На сторінку",
  "Професійна веломайстерня": "Професійна веломайстерня",
  "Дізнатись більше": "Дізнатись більше",
  "Кращих спеціалістів": "Кращих спеціалістів",
  "Років досвіду": "Років досвіду",
  "Магазини": "Магазини",
  "Моделей велосипеду": "Моделей велосипеду",
  "В BikeLove ми прагнемо поділитися нашою страстю": "В BikeLove ми прагнемо поділитися нашою страстю до велосипедів та\n        активного способу життя. Ми пропонуємо широкий вибір якісних\n        велосипедів, запчастин і аксесуарів, а також надаємо професійні послуги\n        ремонту та обслуговування. Приєднуйтесь до нашої спільноти\n        велолюбителів, де кожен знайде щось для себе.",

  "Відгук1":"Сподобалося все - і те, що підібрали ровер з урахуванням всіх основних моїх побажань, і те, що  отримали, зібрали, підтягнули, прокатали, через тиждень знову підтягнули, і те що запропонували основні девайси, поморочились з моїм вибагливим багажником. І все це для майстра своєї справи Дениса легко і швидко при тобі на місці. Врешті їздить воно гарно. Підкачка колес для мене навічно безкоштовно, і 7 днів на тиждень, і з ранку до вечора. Коротше - класно! Заходьте і побачите, що це справді Майстерня Біля Дому.",
  "Відгук2":"Заїхав на терміновий ремонт. Майстер все швидко та кваліфіковано полагодив. Порадувала ціна, незважаючи на високу якість обслуговування, цінник був приємний. Тепер це моя улюблена майстерня/магазин, тут обслуговуватиму велосипед на постійній основі. Всім рекомендую.",
  "Відгук3":"Чудове місце, заїхав без запису зняти каретку з надією що це займе кілька хвилин, а натомість довелося нагрівати раму, використовувати вд-40 і лише тоді майстру вдалося відкрутити каретку. Нову деталь придбав тут і також запитав встановити. Деталь встановили, вже встиг протестувати на бреветі 200 км - все добре. Рекомендую даний магазин і майстерню.",
  "Відгук4":"Вперше заїхав сюди на обслуговування, після першої поїздки знайшовся 1 недолік і вилізла 1 не явна проблема, довелось приїхати ще раз. Хлопці швидко все виправили та запропонували гарну компенсацію. Моє ставлення таке що кожен має право на помилку, але її потрібно визнавати і виправляти як тут і було зроблено.",
  "Відгук5":"Всім раджу цей заклад. За мінімум часу мені знайшли деталі на не найновішу і найдешевшу модель SCOTT. Відвідав не одне вело СТО, скрізь відмовляли. Загалом у кого не стандартні варіанти складання їдьте туди.",
  "Відгуки про магазин":"Відгуки про магазин",

  "Київ, вул. Щербаківського, 59":"Київ, вул. Щербаківського, 59",
  "Години роботи":"Години роботи",
  "Cб - Нд:":"Cб - Нд:",
  "Пн - Пт:":"Пн - Пт:",
  "Телефон":"Телефон",
  "Отримати консультацію":"Отримати консультацію",


  "Чи можу я протестувати велосипед перед покупкою?":"Чи можу я протестувати велосипед перед покупкою?",
  "Так, ми надаємо можливість протестувати велосипед перед покупкою. Зверніться до наших консультантів для отримання додаткової інформації та узгодження часу тестування.":"Так, ми надаємо можливість протестувати велосипед перед покупкою. Зверніться до наших консультантів для отримання додаткової інформації та узгодження часу тестування.",
  "Які аксесуари потрібно придбати разом із велосипедом":"Які аксесуари потрібно придбати разом із велосипедом",
  "Відповідь1":"При придбанні велосипеда корисно також придбати деякі аксесуари для комфорту, безпеки та збереження:\n\nШолом: Найважливіший аксесуар для безпеки катання на велосипеді.\nЗамок для велосипеда: Захищає велосипед від крадіжки.\nНасос і запасна камера: Допомагають у разі проколу.\nОкуляри для катання: Захищають очі від вітру, бруду та інших об'єктів.\nФара та заднє світло: Забезпечують видимість під час катання в темний час доби.\nКомплект ремонтних інструментів: Для малих ремонтів та обслуговування.\nБагажник або кошик для вантажів: Допомагає перевозити речі під час поїздок.\nВелокомп'ютер: Вимірює швидкість, відстань, час та інші параметри поїздок.\nПідсідельна сумка або багажник: Для збереження необхідних речей під час катання.\nЗахисний чохол або покриття: Для збереження велосипеда від пилу та пошкоджень при зберіганні.\n\nЗалежно від ваших потреб і стилю катання можуть бути інші аксесуари, які вам будуть корисні.",
  "Як доглядати за велосипедом, щоб забезпечити його тривалу експлуатацію?":"Як доглядати за велосипедом, щоб забезпечити його тривалу експлуатацію?",
  "Відповідь2":"Догляд за велосипедом допомагає забезпечити його тривалу експлуатацію та плавну роботу. Ось кілька порад:\n\n1. **Чистка і змащення ланцюга**: Регулярно очищайте ланцюг від бруду та залишків мастила, а потім змащуйте його.\n2. **Перевірка тиску у шинах**: Дотримуйтесь рекомендованих значень, щоб покращити керованість та збільшити термін служби шин.\n3. **Змащення вузлів**: Регулярно змащуйте кермові, педальні та інші механізми.\n4. **Перевірка болтів і гайок**: Упевніться, що всі кріплення добре затягнуті.\n5. **Перевірка гальм**: Стежте за ефективністю гальм, за потреби замінюйте колодки.\n6. **Підтримання чистоти**: Очищайте велосипед після поїздок, особливо у складних умовах.\n7. **Перевірка зірок та касети**: Стежте за їх станом і своєчасно замінюйте.\n8. **Регулярне технічне обслуговування**: Якщо не можете усунути проблему самостійно — звертайтеся до майстрів.\n\nДотримуючись цих порад, ви забезпечите своєму велосипеду довгу та безпечну експлуатацію.",
  "Чи можливо замовити велосипед із індивідуальними характеристиками":"Чи можливо замовити велосипед із індивідуальними характеристиками",
  "Звичайно, зв'яжітся з нами зручним для вас методом і ми підберемо ідеальний велосипед для вас!":"Звичайно, зв'яжітся з нами зручним для вас методом і ми підберемо ідеальний велосипед для вас!"
}