<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c6{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c5{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{font-weight:700}.c9{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c3"><span class="c2">&#1055;&#1059;&#1041;&#1051;&#1030;&#1063;&#1053;&#1048;&#1049; &#1044;&#1054;&#1043;&#1054;&#1042;&#1030;&#1056; (&#1054;&#1060;&#1045;&#1056;&#1058;&#1040;)<br></span><span>&nbsp;</span><span class="c4 c2">&#1085;&#1072; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1082;&#1091;&#1087;&#1110;&#1074;&#1083;&#1102;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078; &#1110; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1090;&#1086;&#1074;&#1072;&#1088;&#1110;&#1074;</span></p><p class="c3"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1062;&#1077;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1108; &#1086;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1086;&#1102; &#1090;&#1072; &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1086;&#1102; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1108;&#1102; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; &#1091;&#1082;&#1083;&#1072;&#1089;&#1090;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1082;&#1091;&#1087;&#1110;&#1074;&#1083;&#1110;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; bikelove.com.ua . &#1044;&#1072;&#1085;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1108; &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1080;&#1084;, &#1090;&#1086;&#1073;&#1090;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 633 &#1062;&#1080;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1081;&#1086;&#1075;&#1086; &#1091;&#1084;&#1086;&#1074;&#1080; &#1108; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;&#1074;&#1080;&#1084;&#1080; &#1076;&#1083;&#1103; &#1074;&#1089;&#1110;&#1093; &#1087;&#1086;&#1082;&#1091;&#1087;&#1094;&#1110;&#1074; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1111;&#1093; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1091; (&#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;, &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;, &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;-&#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1077;&#1094;&#1100;) &#1073;&#1077;&#1079; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1075;&#1080; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1082;&#1091;&#1087;&#1094;&#1102; &#1087;&#1077;&#1088;&#1077;&#1076; &#1110;&#1085;&#1096;&#1080;&#1084;. &#1064;&#1083;&#1103;&#1093;&#1086;&#1084; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1087;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1074; &#1087;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1103;&#1079;&#1110; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108; &#1091;&#1084;&#1086;&#1074;&#1080; &#1090;&#1072; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1085;&#1077;&#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074;&#1110;&#1089;&#1085;&#1077; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1091;&#1089;&#1110; &#1110;&#1085;&#1096;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;. &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1084; &#1079; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1085;&#1072;&#1090;&#1080;&#1089;&#1082;&#1072;&#1085;&#1085;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &laquo;&#1055;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1080; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;&raquo; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074; &#1056;&#1086;&#1079;&#1076;&#1110;&#1083;&#1110; &laquo;&#1050;&#1086;&#1096;&#1080;&#1082;&raquo; &#1110; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1074;&#1110;&#1076; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110;.</span></p><p class="c3"><span><br> </span><span class="c2">1.</span><span>&nbsp;</span><span class="c2 c4">&#1042;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074;</span></p><p class="c0"><span class="c1">1.1. &#1055;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1072; &#1086;&#1092;&#1077;&#1088;&#1090;&#1072; (&#1076;&#1072;&#1083;&#1110; - &laquo;&#1054;&#1092;&#1077;&#1088;&#1090;&#1072;&raquo;) - &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1072; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103;, &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1077;&#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1083;&#1091; &#1086;&#1089;&#1110;&#1073;, &#1091;&#1082;&#1083;&#1072;&#1089;&#1090;&#1080; &#1079; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1082;&#1091;&#1087;&#1110;&#1074;&#1083;&#1110;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; (&#1076;&#1072;&#1083;&#1110; - &laquo;&#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088;&raquo;) &#1085;&#1072; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093;, &#1097;&#1086; &#1084;&#1110;&#1089;&#1090;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1094;&#1110;&#1081; &#1054;&#1092;&#1077;&#1088;&#1090;&#1110;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">1.2. &#1058;&#1086;&#1074;&#1072;&#1088; &#1072;&#1073;&#1086; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072; &ndash; &#1086;&#1073;&#39;&#1108;&#1082;&#1090; &#1091;&#1075;&#1086;&#1076;&#1080; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;, &#1103;&#1082;&#1080;&#1081; &#1073;&#1091;&#1074; &#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1090;&#1072; &#1087;&#1086;&#1084;&#1110;&#1097;&#1077;&#1085;&#1080;&#1081; &#1091; &#1082;&#1086;&#1096;&#1080;&#1082;, &#1072;&#1073;&#1086; &#1074;&#1078;&#1077; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1080;&#1081; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1091; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">1.2. &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &ndash; &#1089;&#1072;&#1081;&#1090; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102; bikelove.com.ua &nbsp;&#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1110;&#1074; &#1088;&#1086;&#1079;&#1076;&#1088;&#1110;&#1073;&#1085;&#1086;&#1111; &#1090;&#1072; &#1086;&#1087;&#1090;&#1086;&#1074;&#1086;&#1111; &#1082;&#1091;&#1087;&#1110;&#1074;&#1083;&#1110;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091; &#1085;&#1072; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;&#1110; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1110;&#1079; &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1084; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1086;&#1087;&#1080;&#1089;&#1086;&#1084; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1084;&#1077;&#1088;&#1077;&#1078;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">1.3. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &ndash; &#1076;&#1110;&#1108;&#1079;&#1076;&#1072;&#1090;&#1085;&#1072; &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;, &#1103;&#1082;&#1072; &#1076;&#1086;&#1089;&#1103;&#1075;&#1083;&#1072; 18 &#1088;&#1086;&#1082;&#1110;&#1074;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1074;&#1110;&#1076; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1091;&#1108; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1097;&#1086;&#1076;&#1086; &#1082;&#1091;&#1087;&#1110;&#1074;&#1083;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1097;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1076;&#1083;&#1103; &#1094;&#1110;&#1083;&#1077;&#1081;, &#1097;&#1086; &#1085;&#1077; &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1079;&#1110; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1085;&#1103;&#1084; &#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1085;&#1080;&#1094;&#1100;&#1082;&#1086;&#1111; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1072;&#1073;&#1086; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072; &#1095;&#1080; &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;-&#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1077;&#1094;&#1100;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">1.4. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &ndash; &#1060;&#1054;&#1055; &laquo;&#1055;&#1072;&#1085;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074; &#1028;&#1074;&#1075;&#1077;&#1085; &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;&raquo; (&#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1082;&#1086;&#1076; 3652911297), &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;, &#1103;&#1082;&#1072; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1110; &#1076;&#1110;&#1108; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1103;&#1082;&#1086;&#1111;: &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072;, &#1084;. &#1050;&#1080;&#1111;&#1074;, &#1074;&#1091;&#1083;. &#1065;&#1077;&#1088;&#1073;&#1072;&#1082;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086;, &#1073;&#1091;&#1076;. 59</span></p><p class="c3"><span><br> </span><span class="c2">2.</span><span>&nbsp;</span><span class="c4 c2">&#1055;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;</span></p><p class="c6"><span class="c1">2.1. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1080; &#1091; &#1074;&#1083;&#1072;&#1089;&#1085;&#1110;&#1089;&#1090;&#1100; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1102; &#1058;&#1086;&#1074;&#1072;&#1088;, &#1072; &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1080; &#1110; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088; &#1085;&#1072; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;.</span></p><p class="c6"><span class="c1">2.2. &#1044;&#1072;&#1090;&#1086;&#1102; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;-&#1086;&#1092;&#1077;&#1088;&#1090;&#1080; (&#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1086;&#1084; &#1086;&#1092;&#1077;&#1088;&#1090;&#1080;) &#1090;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1087;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1081; &#1073;&#1077;&#1079;&#1079;&#1072;&#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103;&#1084; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1091;&#1084;&#1086;&#1074; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1090;&#1072; &#1079;&#1072;&#1087;&#1086;&#1074;&#1085;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1092;&#1086;&#1088;&#1084;&#1080; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1086;&#1074;&#1072;&#1085;&#1086;&#1111; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091;, &#1079;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1074;&#1110;&#1076; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1079;&#1072; &#1073;&#1072;&#1078;&#1072;&#1085;&#1085;&#1103;&#1084; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;, &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1081; &#1091; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1110;&#1081; &#1092;&#1086;&#1088;&#1084;&#1110;.</span></p><p class="c8"><span class="c1">&nbsp;</span></p><p class="c3"><span class="c4 c2">3. &#1054;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;<br><br></span></p><p class="c0"><span class="c1">3.1. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1102;&#1108; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1092;&#1086;&#1088;&#1084;&#1091; &laquo;&#1050;&#1086;&#1096;&#1080;&#1082;&#1072;&raquo;, &#1072;&#1073;&#1086; &#1079;&#1088;&#1086;&#1073;&#1080;&#1074;&#1096;&#1080; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1102; &#1087;&#1086;&#1096;&#1090;&#1086;&#1102; &#1095;&#1080; &#1079;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1084; &#1074; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1110; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1110;&#1074; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">3.2. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1074;&#1110; &#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1110;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1110; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1108; &#1085;&#1077;&#1087;&#1086;&#1074;&#1085;&#1080;&#1084;&#1080; &#1072;&#1073;&#1086; &#1074;&#1080;&#1082;&#1083;&#1080;&#1082;&#1072;&#1102;&#1090;&#1100; &#1087;&#1110;&#1076;&#1086;&#1079;&#1088;&#1091; &#1097;&#1086;&#1076;&#1086; &#1111;&#1093; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110;.</span></p><p class="c0"><span class="c1">&nbsp;<br> 3.3. &#1055;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1076;&#1072;&#1090;&#1080; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1091; &#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1082;&#1086;&#1074;&#1091; &nbsp;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1091; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1102; &#1076;&#1083;&#1103; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;:</span></p><p class="c0"><span class="c1"><br> 3.3.1. &#1087;&#1088;&#1110;&#1079;&#1074;&#1080;&#1097;&#1077;, &#1110;&#1084;&#39;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;;</span></p><p class="c0"><span class="c1"><br> 3.3.2. &#1072;&#1076;&#1088;&#1077;&#1089;&#1072;, &#1079;&#1072; &#1103;&#1082;&#1086;&#1102; &#1089;&#1083;&#1110;&#1076; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088; (&#1103;&#1082;&#1097;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1076;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1080; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;);</span></p><p class="c0"><span class="c1"><br> 3.3.3. &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1080;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">3.3.4. &#1030;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1082;&#1086;&#1076; &#1076;&#1083;&#1103; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1086;&#1111; &#1086;&#1089;&#1086;&#1073;&#1080; &#1072;&#1073;&#1086; &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1086;&#1111;-&#1086;&#1089;&#1086;&#1073;&#1080; &#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1094;&#1103;.</span></p><p class="c0"><span class="c1"><br> 3.4. &#1053;&#1072;&#1081;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100;, &#1072;&#1088;&#1090;&#1080;&#1082;&#1091;&#1083;, &#1094;&#1110;&#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1085;&#1086;&#1075;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1074;&#1082;&#1072;&#1079;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074; &#1082;&#1086;&#1096;&#1080;&#1082;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091;.</span></p><p class="c0"><span class="c1">&nbsp;<br> 3.5. &#1071;&#1082;&#1097;&#1086; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1111; &#1110;&#1079; &#1057;&#1090;&#1086;&#1088;&#1110;&#1085; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1072; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103;, &#1074;&#1110;&#1085; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1080; &#1111;&#1111; &#1091; &#1110;&#1085;&#1096;&#1110;&#1081; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1110;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1085;&#1077;&#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084;, &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1103;&#1082;&#1110;&#1089;&#1085;&#1086;&#1111; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1102; &#1087;&#1088;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1094;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1074; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1110;.</span></p><p class="c0"><span class="c1">&nbsp;<br> 3.6. &#1055;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; (&#1087;. 3.1. &#1062;&#1110;&#1108;&#1111; &#1054;&#1092;&#1077;&#1088;&#1090;&#1080;) &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1076;&#1072;&#1090;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1091; &#1074; &#1087;. 3.3 &ndash; 3.4. &#1094;&#1110;&#1108;&#1111; &#1054;&#1092;&#1077;&#1088;&#1090;&#1080;.</span></p><p class="c0"><span class="c1"><br> 3.6. &#1059;&#1093;&#1074;&#1072;&#1083;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1091;&#1084;&#1086;&#1074; &#1094;&#1110;&#1108;&#1111; &#1054;&#1092;&#1077;&#1088;&#1090;&#1080; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1074; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1081;&#1085;&#1091; &#1092;&#1086;&#1088;&#1084;&#1091; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1072;&#1073;&#1086; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;. &#1055;&#1110;&#1089;&#1083;&#1103; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1076;&#1072;&#1085;&#1110; &#1087;&#1088;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1074;&#1085;&#1086;&#1089;&#1103;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1073;&#1072;&#1079;&#1080; &#1076;&#1072;&#1085;&#1080;&#1093; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103;.</span></p><p class="c0"><span class="c1"><br> 3.7. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1085;&#1077;&#1089;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076;&#1072;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;.</span></p><p class="c0"><span class="c1"><br> 3.8. &#1059;&#1082;&#1083;&#1072;&#1076;&#1072;&#1102;&#1095;&#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088;, &#1090;&#1086;&#1073;&#1090;&#1086; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1091;&#1102;&#1095;&#1080; &#1091;&#1084;&#1086;&#1074;&#1080; &#1076;&#1072;&#1085;&#1086;&#1111; &nbsp;&#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; (&#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;), &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1108; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1077;:</span></p><p class="c0"><span class="c1">&nbsp;<br> &#1072;) &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1094;&#1110;&#1083;&#1082;&#1086;&#1084; &#1110; &#1087;&#1086;&#1074;&#1085;&#1110;&#1089;&#1090;&#1102; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1110; &#1079;&#1075;&#1086;&#1076;&#1077;&#1085; &#1079; &#1091;&#1084;&#1086;&#1074;&#1072;&#1084;&#1080; &#1094;&#1110;&#1108;&#1111; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; (&#1086;&#1092;&#1077;&#1088;&#1090;&#1080;);</span></p><p class="c0"><span class="c1"><br> &#1073;) &#1074;&#1110;&#1085; &#1076;&#1072;&#1108; &#1076;&#1086;&#1079;&#1074;&#1110;&#1083; &#1085;&#1072; &#1079;&#1073;&#1110;&#1088;, &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091; &#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1076;&#1086;&#1079;&#1074;&#1110;&#1083; &#1085;&#1072; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1076;&#1110;&#1108; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1091;&#1089;&#1100;&#1086;&#1075;&#1086; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091; &#1076;&#1110;&#1111; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1085;&#1077;&#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091; &#1087;&#1110;&#1089;&#1083;&#1103; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1085;&#1103; &#1081;&#1086;&#1075;&#1086; &#1076;&#1110;&#1111;. &#1050;&#1088;&#1110;&#1084; &#1094;&#1100;&#1086;&#1075;&#1086;, &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1108;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1081; (&#1073;&#1077;&#1079; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;) &#1087;&#1088;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &quot;&#1055;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;&quot;, &#1087;&#1088;&#1086; &#1094;&#1110;&#1083;&#1110; &#1079;&#1073;&#1086;&#1088;&#1091; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1097;&#1086; &#1081;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1102; &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1091;&#1084;&#1086;&#1074; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1074;&#1079;&#1072;&#1108;&#1084;&#1086;&#1088;&#1086;&#1079;&#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1110;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1076;&#1083;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1110;&#1074;, &#1072;&#1082;&#1090;&#1110;&#1074; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074;. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1081;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084; &#1073;&#1077;&#1079; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1093; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1080;&#1093; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1100; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;. &#1054;&#1073;&#1089;&#1103;&#1075; &#1087;&#1088;&#1072;&#1074; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;, &#1103;&#1082; &#1089;&#1091;&#1073;&#39;&#1108;&#1082;&#1090;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1047;&#1072;&#1082;&#1086;&#1085;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &quot;&#1055;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;&quot; &#1081;&#1086;&#1084;&#1091; &#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1081; &#1110; &#1079;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1083;&#1080;&#1081;.</span></p><p class="c3"><span><br><br> </span><span class="c4 c2">4. &#1062;&#1110;&#1085;&#1072; &#1110; &#1044;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;</span></p><p class="c3"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">4.1 &#1062;&#1110;&#1085;&#1080; &#1085;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1080; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1090;&#1072; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1110; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091;. &#1042;&#1089;&#1110; &#1094;&#1110;&#1085;&#1080; &#1085;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1080; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1110; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1091; &#1074;&#1080;&#1073;&#1088;&#1072;&#1085;&#1110;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1110; (&#1075;&#1088;&#1080;&#1074;&#1085;&#1103;&#1093; &#1072;&#1073;&#1086; &#1076;&#1086;&#1083;&#1072;&#1088;&#1072;&#1093;) &#1079; &#1091;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1055;&#1044;&#1042;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">4.2 &#1062;&#1110;&#1085;&#1080; &#1085;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1080; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1079;&#1084;&#1110;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1082;&#1086;&#1085;&#39;&#1102;&#1085;&#1082;&#1090;&#1091;&#1088;&#1080; &#1088;&#1080;&#1085;&#1082;&#1091;. &#1055;&#1088;&#1080; &#1094;&#1100;&#1086;&#1084;&#1091; &#1094;&#1110;&#1085;&#1072; &#1086;&#1082;&#1088;&#1077;&#1084;&#1086;&#1111; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1110; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1103;&#1082;&#1086;&#1111; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1072; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1074; &#1087;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1103;&#1079;&#1110;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1072; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">4.3. &#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1103;&#1082;&#1072; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1074; &#1089;&#1077;&#1073;&#1077; &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1102;. &#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1089;&#1087;&#1083;&#1072;&#1095;&#1091;&#1108; &nbsp; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1076;&#1110;&#1102;&#1095;&#1080;&#1093; &#1090;&#1072;&#1088;&#1080;&#1092;&#1110;&#1074; &#1089;&#1083;&#1091;&#1078;&#1073; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; (&#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1079;&#1085;&#1080;&#1082;&#1110;&#1074;) &#1073;&#1077;&#1079;&#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086; &#1086;&#1073;&#1088;&#1072;&#1085;&#1110;&#1081; &#1085;&#1080;&#1084; &#1089;&#1083;&#1091;&#1078;&#1073;&#1110; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; (&#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1079;&#1085;&#1080;&#1082;&#1091;).</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">4.4. &#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1103;&#1082;&#1072; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1074; &#1089;&#1077;&#1073;&#1077; &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;.</span></p><p class="c0"><span class="c1"><br> 4.5. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1084;&#1086;&#1078;&#1077; &#1074;&#1082;&#1072;&#1079;&#1072;&#1090;&#1080; &#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1086;&#1074;&#1085;&#1091; &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1110;&#1079; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1084; &#1079;&#1072;&#1087;&#1080;&#1090;&#1086;&#1084; &#1076;&#1086; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1085;&#1072;&#1076;&#1110;&#1089;&#1083;&#1072;&#1085;&#1085;&#1103; &#1083;&#1080;&#1089;&#1090;&#1072; &#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091; &#1087;&#1086;&#1096;&#1090;&#1091; &#1072;&#1073;&#1086; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091;.</span></p><p class="c0"><span class="c1"><br> 4.6. &#1047;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1087;&#1086; &#1086;&#1087;&#1083;&#1072;&#1090;&#1110; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1074;&#1074;&#1072;&#1078;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1080;&#1084;&#1080; &#1079; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1085;&#1072;&#1076;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1102; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1085;&#1072; &#1081;&#1086;&#1075;&#1086; &#1088;&#1072;&#1093;&#1091;&#1085;&#1086;&#1082;.</span></p><p class="c0"><span class="c1"><br> 4.7. &#1056;&#1086;&#1079;&#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1080; &#1084;&#1110;&#1078; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1110; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1079;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1074; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1110; &laquo;&#1054;&#1087;&#1083;&#1072;&#1090;&#1072; &#1110; &#1044;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&raquo;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">4.8. &#1055;&#1088;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1091; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; (&#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1079;&#1085;&#1080;&#1082;&#1072;) &nbsp;&#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1080;&#1090;&#1080; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1103;&#1082;&#1110;&#1089;&#1085;&#1080;&#1084; &#1110; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1085;&#1080;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084; (&#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1090;&#1077;&#1088;&#1084;&#1110;&#1085; &#1087;&#1088;&#1080;&#1076;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1110;).</span></p><p class="c0"><span class="c1">4.9. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1072;&#1073;&#1086; &#1081;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1108; &#1089;&#1074;&#1086;&#1111;&#1084; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1086;&#1084; &#1074; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1084;&#1091; &#1095;&#1077;&#1082;&#1091;/ &#1072;&#1073;&#1086; &#1074; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1110;/ &#1072;&#1073;&#1086; &#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1110;&#1081; &#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1110;&#1081; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1090;&#1086;&#1074;&#1072;&#1088;&#1110;&#1074;, &#1097;&#1086; &#1085;&#1077; &#1084;&#1072;&#1108; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1110;&#1081; &#1076;&#1086; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1110;&#1084; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1086;&#1084; &#1110; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">4.10. &#1055;&#1088;&#1072;&#1074;&#1086; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1088;&#1080;&#1079;&#1080;&#1082; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1086;&#1074;&#1086;&#1111; &#1074;&#1090;&#1088;&#1072;&#1090;&#1080; &#1072;&#1073;&#1086; &#1087;&#1086;&#1096;&#1082;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1072;&#1073;&#1086; &#1081;&#1086;&#1075;&#1086; &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1072; &#1079; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1074; &#1084;&#1110;&#1089;&#1090;&#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1087;&#1088;&#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1110;&#1081; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1074;&#1110;&#1076; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103;, &#1095;&#1080; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1110; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1089;&#1083;&#1091;&#1078;&#1073;&#1110; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; (&#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1079;&#1085;&#1080;&#1082;&#1091;) &#1086;&#1073;&#1088;&#1072;&#1085;&#1086;&#1111; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084;. </span></p><p class="c3"><span><br> </span><span class="c4 c2">5. &#1055;&#1088;&#1072;&#1074;&#1072; &#1090;&#1110; &#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1082;&#1080; &#1057;&#1090;&#1086;&#1088;&#1110;&#1085;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">5.1. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1072;&#1085;&#1080;&#1081;:</span></p><p class="c0"><span class="c1">5.1.1. &#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1080; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1074;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088; &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110; &#1076;&#1086; &#1091;&#1084;&#1086;&#1074; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1090;&#1072; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;.</span></p><p class="c0"><span class="c1">5.1.2. &#1053;&#1077; &#1088;&#1086;&#1079;&#1075;&#1086;&#1083;&#1086;&#1096;&#1091;&#1074;&#1072;&#1090;&#1080; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1091; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1110; &#1085;&#1077; &#1085;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1094;&#1110;&#1108;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;, &#1079;&#1072; &#1074;&#1080;&#1085;&#1103;&#1090;&#1082;&#1086;&#1084; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1110;&#1074;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1090;&#1072; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">5.2. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086;:</span></p><p class="c0"><span class="c1">5.2.1 &#1047;&#1084;&#1110;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1091;&#1084;&#1086;&#1074;&#1080; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1094;&#1110;&#1085;&#1080; &#1085;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1080; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1091;&#1102;&#1095;&#1080; &#1111;&#1093; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091;. &#1042;&#1089;&#1110; &#1079;&#1084;&#1110;&#1085;&#1080; &#1085;&#1072;&#1073;&#1091;&#1074;&#1072;&#1102;&#1090;&#1100; &#1095;&#1080;&#1085;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1111;&#1093; &#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">5.3 &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103;:</span></p><p class="c0"><span class="c1">5.3.1 &#1044;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1080;&#1090;&#1080;&#1089;&#1103; &#1079;&#1110; &#1079;&#1084;&#1110;&#1089;&#1090;&#1086;&#1084; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1091;&#1084;&#1086;&#1074;&#1072;&#1084;&#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1110; &#1094;&#1110;&#1085;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1084;&#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091;.</span></p><p class="c0"><span class="c1">5.3.2 &#1053;&#1072; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1089;&#1074;&#1086;&#1111;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1081; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1090;&#1080; &#1074;&#1089;&#1110; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110;, &#1097;&#1086; &#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1091;&#1102;&#1090;&#1100; &#1081;&#1086;&#1075;&#1086; &#1103;&#1082; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;, &#1110; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1110; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1074;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c3"><span class="c4 c2">6. &#1055;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;</span></p><p class="c0"><span class="c2"><br></span><span class="c1">&nbsp;6.1. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1074;&#1110; &#1085;&#1077;&#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1095;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088; &#1085;&#1077; &#1079;&#1072;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1080;&#1074; &#1081;&#1086;&#1075;&#1086; &#1079;&#1072; &#1092;&#1086;&#1088;&#1084;&#1086;&#1102;, &#1075;&#1072;&#1073;&#1072;&#1088;&#1080;&#1090;&#1072;&#1084;&#1080;, &#1092;&#1072;&#1089;&#1086;&#1085;&#1086;&#1084;, &#1082;&#1086;&#1083;&#1100;&#1086;&#1088;&#1086;&#1084;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1086;&#1084; &#1072;&#1073;&#1086; &#1079; &#1110;&#1085;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1085;&#1080;&#1084; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1081; &#1079;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103;&#1084;. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; 14 (&#1095;&#1086;&#1090;&#1080;&#1088;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1080;) &#1076;&#1085;&#1110;&#1074;, &#1085;&#1077; &#1074;&#1088;&#1072;&#1093;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1076;&#1085;&#1103; &#1082;&#1091;&#1087;&#1110;&#1074;&#1083;&#1110;. &#1055;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1110;&#1085; &#1085;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1074;&#1089;&#1103; &#1110; &#1103;&#1082;&#1097;&#1086; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1086; &#1081;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1080;&#1081; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;, &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1095;&#1110; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110;, &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1072;, &#1087;&#1083;&#1086;&#1084;&#1073;&#1080;, &#1103;&#1088;&#1083;&#1080;&#1082;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1088;&#1086;&#1079;&#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1086;&#1074;&#1080;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1074;&#1080;&#1076;&#1072;&#1085;&#1080;&#1081; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1102; &#1079;&#1072; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;. &#1055;&#1077;&#1088;&#1077;&#1083;&#1110;&#1082; &#1090;&#1086;&#1074;&#1072;&#1088;&#1110;&#1074;, &#1097;&#1086; &#1085;&#1077; &#1087;&#1110;&#1076;&#1083;&#1103;&#1075;&#1072;&#1102;&#1090;&#1100; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1102; &#1085;&#1072; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;&#1072;&#1093;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1091; &#1094;&#1100;&#1086;&#1084;&#1091; &#1087;&#1091;&#1085;&#1082;&#1090;&#1110;, &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1050;&#1072;&#1073;&#1110;&#1085;&#1077;&#1090;&#1086;&#1084; &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1110;&#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">6.2. &#1055;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1074;&#1110; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; 30 (&#1090;&#1088;&#1080;&#1076;&#1094;&#1103;&#1090;&#1080;) &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080;&#1093; &#1076;&#1085;&#1110;&#1074; &#1079; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1079;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1074;&#1080;&#1084;&#1086;&#1075;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1087;. 6.1. &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1095;&#1080;&#1085;&#1085;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">6.3. &#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1087;&#1110;&#1076;&#1083;&#1103;&#1075;&#1072;&#1108; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1102; &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1073;&#1072;&#1085;&#1082;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1082;&#1072;&#1079;&#1091; &#1085;&#1072; &#1088;&#1072;&#1093;&#1091;&#1085;&#1086;&#1082; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">6.4. &#1055;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103;, &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1088;&#1072;&#1093;&#1091;&#1085;&#1086;&#1082; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1090;&#1072; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1074;&#1110; &#1085;&#1077; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">6.5. &#1059; &#1088;&#1072;&#1079;&#1110; &#1074;&#1080;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091; &#1085;&#1077;&#1076;&#1086;&#1083;&#1110;&#1082;&#1110;&#1074; &#1091; &#1058;&#1086;&#1074;&#1072;&#1088;&#1110;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086;, &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1090;&#1072; &#1091; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080;, &#1097;&#1086; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#39;&#1103;&#1074;&#1080;&#1090;&#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1074;&#1110; &#1074;&#1080;&#1084;&#1086;&#1075;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1110; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &laquo;&#1055;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1088;&#1072;&#1074; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1095;&#1110;&#1074;&raquo;. &#1055;&#1088;&#1080; &#1087;&#1088;&#1077;&#1076;&rsquo;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1110; &#1074;&#1080;&#1084;&#1086;&#1075; &#1087;&#1088;&#1086; &#1073;&#1077;&#1079;&#1086;&#1087;&#1083;&#1072;&#1090;&#1085;&#1077; &#1091;&#1089;&#1091;&#1085;&#1077;&#1085;&#1085;&#1103; &#1085;&#1077;&#1076;&#1086;&#1083;&#1110;&#1082;&#1110;&#1074;, &#1089;&#1090;&#1088;&#1086;&#1082; &#1085;&#1072; &#1111;&#1093; &#1091;&#1089;&#1091;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1088;&#1072;&#1093;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079; &#1076;&#1072;&#1090;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1074; &#1089;&#1074;&#1086;&#1108; &#1088;&#1086;&#1079;&#1087;&#1086;&#1088;&#1103;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">6.6. &#1056;&#1086;&#1079;&#1075;&#1083;&#1103;&#1076; &#1074;&#1080;&#1084;&#1086;&#1075;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &laquo;&#1055;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1088;&#1072;&#1074; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1095;&#1110;&#1074;&raquo;, &#1087;&#1088;&#1086;&#1074;&#1072;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1079;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1095;&#1080;&#1085;&#1085;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1085;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1108; &#1079;&#1072; &#1085;&#1077;&#1076;&#1086;&#1083;&#1110;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1103;&#1082;&#1110; &#1074;&#1080;&#1085;&#1080;&#1082;&#1083;&#1080; &#1087;&#1110;&#1089;&#1083;&#1103; &#1081;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1074;&#1110; &#1074;&#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1086;&#1082; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1076;&#1110;&#1081; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073; &#1072;&#1073;&#1086; &#1085;&#1077;&#1087;&#1077;&#1088;&#1077;&#1073;&#1086;&#1088;&#1085;&#1086;&#1111; &#1089;&#1080;&#1083;&#1080;.</span></p><p class="c0"><span class="c1"><br> 6.7. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1085;&#1077; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1110;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1090;&#1086;&#1074;&#1072;&#1088; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1081; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1085;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084;, &#1103;&#1082;&#1080;&#1081; &#1081;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1074;, (&#1074; &#1090;.&#1095;. &#1079;&#1072; &#1079;&#1072; &#1073;&#1072;&#1078;&#1072;&#1085;&#1085;&#1103;&#1084; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1110; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1080;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1110;&#1081; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;, &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072;&#1094;&#1110;&#1103; &#1090;&#1072; &#1110;&#1085;&#1096;&#1077;). &#1055;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088; &#1084;&#1072;&#1108; &#1110;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110;, &#1108; &#1074;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1110;&#1089;&#1090;&#1100; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1110;&#1074; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;, &#1097;&#1086; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1110; &#1074; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1110;.</span></p><p class="c0"><span class="c1"><br> 6.8. &#1055;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1090;&#1072; &#1094;&#1080;&#1084; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;, &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;&#1102; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1074; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1110; &laquo;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&raquo;</span></p><p class="c3"><span><br><br> </span><span class="c4 c2">7. &#1042;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100;</span></p><p class="c0"><span class="c2"><br></span><span class="c1">&nbsp;7.1. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1096;&#1082;&#1086;&#1076;&#1091;, &#1079;&#1072;&#1087;&#1086;&#1076;&#1110;&#1103;&#1085;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1074;&#1110; &#1072;&#1073;&#1086; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084; &#1074;&#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1086;&#1082; &#1085;&#1077;&#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1091;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;, &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1091; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1086;&#1075;&#1086; &#1091; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103;.</span></p><p class="c0"><span class="c1"><br> 7.2. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1085;&#1077;&#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1077;, &#1085;&#1077;&#1089;&#1074;&#1086;&#1108;&#1095;&#1072;&#1089;&#1085;&#1077; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1100; &#1110; &#1089;&#1074;&#1086;&#1111;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1072;&#1085;&#1100; &#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;&#1111; &#1072;&#1073;&#1086; &#1087;&#1086;&#1084;&#1080;&#1083;&#1082;&#1086;&#1074;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.</span></p><p class="c0"><span class="c1"><br> 7.3. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1110; &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1085;&#1077;&#1089;&#1091;&#1090;&#1100; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1111;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1110; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1100; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;.</span></p><p class="c0"><span class="c1"><br> 7.4. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1072;&#1073;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1079;&#1074;&#1110;&#1083;&#1100;&#1085;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1087;&#1086;&#1074;&#1085;&#1077; &#1072;&#1073;&#1086; &#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1077; &#1085;&#1077;&#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1111;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100;, &#1103;&#1082;&#1097;&#1086; &#1085;&#1077;&#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1108; &#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1082;&#1086;&#1084; &#1092;&#1086;&#1088;&#1089;-&#1084;&#1072;&#1078;&#1086;&#1088;&#1085;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1072;&#1074;&#1080;&#1085; &#1103;&#1082;: &#1074;&#1110;&#1081;&#1085;&#1072; &#1072;&#1073;&#1086; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1110; &#1076;&#1110;&#1111;, &#1079;&#1077;&#1084;&#1083;&#1077;&#1090;&#1088;&#1091;&#1089;, &#1087;&#1086;&#1074;&#1110;&#1085;&#1100;, &#1087;&#1086;&#1078;&#1077;&#1078;&#1072; &#1090;&#1072; &#1110;&#1085;&#1096;&#1110; &#1089;&#1090;&#1080;&#1093;&#1110;&#1081;&#1085;&#1110; &#1083;&#1080;&#1093;&#1072;, &#1097;&#1086; &#1074;&#1080;&#1085;&#1080;&#1082;&#1083;&#1080; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1074;&#1086;&#1083;&#1110; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103; &#1110; / &#1072;&#1073;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1087;&#1110;&#1089;&#1083;&#1103; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;, &#1103;&#1082;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1111; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1085;&#1103;, &#1085;&#1077;&#1075;&#1072;&#1081;&#1085;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1108; &#1087;&#1088;&#1086; &#1094;&#1077; &#1110;&#1085;&#1096;&#1091; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0 c9"><span class="c1"><br><br></span></p><p class="c3"><span class="c4 c2">8. &#1050;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1110;&#1089;&#1090;&#1100; &#1110; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">8.1. &#1053;&#1072;&#1076;&#1072;&#1102;&#1095;&#1080; &#1089;&#1074;&#1086;&#1111; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1091; &#1087;&#1088;&#1080; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1072;&#1073;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1047;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1085;&#1072;&#1076;&#1072;&#1108; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1074;&#1110; &#1089;&#1074;&#1086;&#1102; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1091; &#1079;&#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; (&#1091; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091;) &#1089;&#1074;&#1086;&#1111;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1096;&#1080;&#1093; &#1076;&#1110;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &laquo;&#1055;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;&raquo;, &#1073;&#1077;&#1079; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091; &#1076;&#1110;&#1111; &#1090;&#1072;&#1082;&#1086;&#1111; &#1079;&#1075;&#1086;&#1076;&#1080;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">8.2. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1088;&#1086;&#1079;&#1075;&#1086;&#1083;&#1086;&#1096;&#1091;&#1074;&#1072;&#1090;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1091; &#1074;&#1110;&#1076; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;. &#1053;&#1077; &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1075;&#1077;&#1085;&#1090;&#1072;&#1084; &#1110; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;, &#1097;&#1086; &#1076;&#1110;&#1102;&#1090;&#1100; &#1085;&#1072; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;&#1110; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1079; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084;, &#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1110; &#1076;&#1083;&#1103; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1082;&#1086;&#1083;&#1080; &#1088;&#1086;&#1079;&#1082;&#1088;&#1080;&#1090;&#1090;&#1103; &#1090;&#1072;&#1082;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1074;&#1080;&#1084;&#1086;&#1075;&#1072;&#1084;&#1080; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">8.3. &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1085;&#1077;&#1089;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1111;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1074; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1089;&#1090;&#1072;&#1085;&#1110;. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1085;&#1077;&#1103;&#1082;&#1110;&#1089;&#1085;&#1077; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1085;&#1077;&#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1111;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100; &#1091; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091; &#1079; &#1085;&#1077;&#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1102; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1103; &#1072;&#1073;&#1086; &#1085;&#1077;&#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1102; &#1111;&#1111; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110;.</span></p><p class="c3"><span><br> </span><span class="c4 c2">9. &#1030;&#1085;&#1096;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080;</span></p><p class="c6"><span class="c1">9.1. &#1062;&#1077;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1086; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1110; &#1076;&#1110;&#1108; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c6"><span class="c1">9.2. &#1059;&#1089;&#1110; &#1089;&#1087;&#1086;&#1088;&#1080;, &#1097;&#1086; &#1074;&#1080;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090;&#1100; &#1084;&#1110;&#1078; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1110; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;&#1084;, &#1074;&#1080;&#1088;&#1110;&#1096;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1110;&#1074;. &#1059; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1085;&#1077;&#1076;&#1086;&#1089;&#1103;&#1075;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074;&#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1087;&#1110;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1110;&#1074;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1090;&#1072;/&#1072;&#1073;&#1086; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1084;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103; &#1079;&#1072; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1089;&#1087;&#1086;&#1088;&#1091; &#1076;&#1086; &#1089;&#1091;&#1076;&#1086;&#1074;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c6"><span class="c1">9.3. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1080; &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1086;&#1084;&#1091; &#1087;. 5.2.1. &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1110; &#1079;&#1072; &#1074;&#1079;&#1072;&#1108;&#1084;&#1085;&#1086;&#1102; &#1079;&#1075;&#1086;&#1076;&#1086;&#1102; &#1057;&#1090;&#1086;&#1088;&#1110;&#1085; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1086;&#1084;&#1091; &#1095;&#1080;&#1085;&#1085;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. </span></p><p class="c8"><span><br> </span><span class="c2">&#1040;&#1044;&#1056;&#1045;&#1057;&#1040; &#1058;&#1040; &#1056;&#1045;&#1050;&#1042;&#1030;&#1047;&#1048;&#1058;&#1048; &#1055;&#1056;&#1054;&#1044;&#1040;&#1042;&#1062;&#1071;:<br><br></span><span>&nbsp;</span><span class="c4 c2">&#1060;&#1054;&#1055; &laquo;&#1055;&#1072;&#1085;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074; &#1028;&#1074;&#1075;&#1077;&#1085; &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;&raquo;</span></p><p class="c8"><span class="c1">04111, &#1084;. &#1050;&#1080;&#1111;&#1074;, &#1074;&#1091;&#1083;. &#1065;&#1077;&#1088;&#1073;&#1072;&#1082;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086;, &#1073;&#1091;&#1076;. 59</span></p><p class="c8"><span class="c1">&#1087;/&#1088; UA243052990000026000016230685 &#1074; &#1040;&#1058; &#1050;&#1041; &quot;&#1055;&#1056;&#1048;&#1042;&#1040;&#1058;&#1041;&#1040;&#1053;&#1050;&quot;</span></p><p class="c8"><span class="c1">&#1030;&#1055;&#1053; 3652911297</span></p><p class="c8"><span class="c1">&#1090;&#1077;&#1083;. (099) 139-23-85</span></p><p class="c8"><span class="c1">&nbsp;</span></p><p class="c5"><span class="c7">&nbsp;</span></p><p class="c8 c9"><span class="c1"></span></p></body></html>