import NavigationButtons from "../CustomSlider/NavigationButtons";
import Accordion from "./Accordion";

const CommonQuestions = () => {
  return (
    <section>
      <NavigationButtons justShowTitle={true} title={"Часті питання"} />
      <div className="grid grid-cols-2 sm:grid-cols-1 lg:grid gap-5 items-start w-full">
        <Accordion
          question={"Чи можу я протестувати велосипед перед покупкою?"}
          answer={
            "Так, ми надаємо можливість протестувати велосипед перед покупкою. Зверніться до наших консультантів для отримання додаткової інформації та узгодження часу тестування."
          }
        />
        <Accordion
          question={"Які аксесуари потрібно придбати разом із велосипедом"}
          answer={
            "При придбанні велосипеда корисно також придбати деякі аксесуари для комфорту, безпеки та збереження:\n" +
              "\n" +
              "Шолом: Найважливіший аксесуар для безпеки катання на велосипеді.\n" +
              "Замок для велосипеда: Захищає велосипед від крадіжки.\n" +
              "Насос і запасна камера: Допомагають у разі проколу.\n" +
              "Очки для катання: Захищають очі від вітру, бруду та інших об'єктів.\n" +
              "Фара та заднє світло: Забезпечують видимість під час катання в темний час доби.\n" +
              "Комплект ремонтних інструментів: Для малих ремонтів та обслуговування.\n" +
              "Багажник або кошик для вантажів: Допомагає перевозити речі під час поїздок.\n" +
              "Комп'ютер велосипеда: Вимірює швидкість, відстань, час та інші параметри поїздок.\n" +
              "Підсідельна сумка або багажник: Для збереження необхідних речей під час катання.\n" +
              "Захисний кейс або покриття: Для збереження велосипеда від пилу та пошкоджень при зберіганні.\n" +
              "Залежно від ваших потреб і стилю катання, можуть бути інші аксесуари, які вам будуть корисні."
          }
        />
        <Accordion
          question={
            "Як доглядати за велосипедом, щоб забезпечити його тривалу експлуатацію?"
          }
          answer={
            "Догляд за велосипедом допомагає забезпечити його тривалу експлуатацію та плавну роботу. Ось кілька порад:\n" +
              "\n" +
              "1. **Чистка і змащення ланцюга**: Регулярно видаляйте бруд і залишки масла з ланцюга, а потім змащуйте його новим маслом.\n" +
              "\n" +
              "2. **Перевірка тиску у шинах**: Перевіряйте тиск у шинах і дотримуйтесь рекомендованих значень, щоб покращити керованість та збільшити тривалість шин.\n" +
              "\n" +
              "3. **Регулярне мазання кермових, педальних та інших механізмів**: Змащення допомагає запобігти корозії та зносу деталей.\n" +
              "\n" +
              "4. **Підтягування болтів і гайок**: Регулярно перевіряйте, чи всі болти і гайки на велосипеді добре затягнуті.\n" +
              "\n" +
              "5. **Перевірка гальм**: Впевніться, що гальма працюють ефективно, і замініть гальмівні колодки, якщо вони зношені.\n" +
              "\n" +
              "6. **Підтримка чистоти**: Регулярно видаляйте бруд та пил з велосипеда, особливо після поїздок в слизьких або пилових умовах.\n" +
              "\n" +
              "7. **Перевірка та заміна відбитків і вільників**: Впевніться, що відбитки та вільники працюють належним чином і не потребують заміни.\n" +
              "\n" +
              "8. **Регулярне технічне обслуговування**: При необхідності звертайтеся до професіоналів для проведення технічного обслуговування, особливо якщо ви не можете самостійно виправити проблеми.\n" +
              "\n" +
              "Дотримуючись цих порад і регулярно перевіряючи стан вашого велосипеда, ви забезпечите йому тривалу та безпечну експлуатацію."
          }
        />
        <Accordion
          question={
            "Чи можливо замовити велосипед із індивідуальними характеристиками"
          }
          answer={
            "Звичайно, зв'яжітся з нами зручним для вас методом і ми підберемо ідеальний велосипед для вас!"
          }
        />
      </div>
    </section>
  );
};

export default CommonQuestions;
