import NavigationButtons from "../CustomSlider/NavigationButtons";
import Accordion from "./Accordion";

const CommonQuestions = () => {
  return (
    <section>
      <NavigationButtons justShowTitle={true} title={"Часті питання"} />
      <div className="grid grid-cols-2 lg:grid gap-5 items-start w-full">
        <Accordion
          question={"Чи можу я протестувати велосипед перед покупкою?"}
          answer={
            "Так, ми надаємо можливість протестувати велосипед перед покупкою. Зверніться до наших консультантів для отримання додаткової інформації та узгодження часу тестування."
          }
        />
        <Accordion
          question={"Які аксесуари потрібно придбати разом із велосипедом"}
          answer={
            "Звичайно, в нашому магазині велосипедів ми надаємо можливість нашим клієнтам протестувати велосипед перед покупкою. Ми розуміємо, що важливо мати можливість перевірити велосипед на практиці, щоб переконатися, що він відповідає вашим потребам і очікуванням. Наші фахівці з задоволенням допоможуть вам зібрати велосипед, підберуть розмір та модель, а також проведуть короткий тестовий велопробіг, щоб ви могли відчути себе за кермом та переконатися в якості та комфортності велосипеда. Наша мета - забезпечити вас велосипедом, який відповідає вашим потребам і забезпечить вам задоволення від катання."
          }
        />
        <Accordion
          question={
            "Чи можна обміняти або повернути велосипед, якщо він не підходить?"
          }
          answer={
            "Звичайно, в нашому магазині велосипедів ми надаємо можливість нашим клієнтам протестувати велосипед перед покупкою. Ми розуміємо, що важливо мати можливість перевірити велосипед на практиці, щоб переконатися, що він відповідає вашим потребам і очікуванням. Наші фахівці з задоволенням допоможуть вам зібрати велосипед, підберуть розмір та модель, а також проведуть короткий тестовий велопробіг, щоб ви могли відчути себе за кермом та переконатися в якості та комфортності велосипеда. Наша мета - забезпечити вас велосипедом, який відповідає вашим потребам і забезпечить вам задоволення від катання."
          }
        />
        <Accordion
          question={"Чи є у вас програма обміну старого велосипеда на новий?"}
          answer={
            "Звичайно, в нашому магазині велосипедів ми надаємо можливість нашим клієнтам протестувати велосипед перед покупкою. Ми розуміємо, що важливо мати можливість перевірити велосипед на практиці, щоб переконатися, що він відповідає вашим потребам і очікуванням. Наші фахівці з задоволенням допоможуть вам зібрати велосипед, підберуть розмір та модель, а також проведуть короткий тестовий велопробіг, щоб ви могли відчути себе за кермом та переконатися в якості та комфортності велосипеда. Наша мета - забезпечити вас велосипедом, який відповідає вашим потребам і забезпечить вам задоволення від катання."
          }
        />
        <Accordion
          question={
            "Як доглядати за велосипедом, щоб забезпечити його тривалу експлуатацію?"
          }
          answer={
            "Звичайно, в нашому магазині велосипедів ми надаємо можливість нашим клієнтам протестувати велосипед перед покупкою. Ми розуміємо, що важливо мати можливість перевірити велосипед на практиці, щоб переконатися, що він відповідає вашим потребам і очікуванням. Наші фахівці з задоволенням допоможуть вам зібрати велосипед, підберуть розмір та модель, а також проведуть короткий тестовий велопробіг, щоб ви могли відчути себе за кермом та переконатися в якості та комфортності велосипеда. Наша мета - забезпечити вас велосипедом, який відповідає вашим потребам і забезпечить вам задоволення від катання."
          }
        />
        <Accordion
          question={
            "Чи можливо замовити велосипед із індивідуальними характеристиками"
          }
          answer={
            "Звичайно, в нашому магазині велосипедів ми надаємо можливість нашим клієнтам протестувати велосипед перед покупкою. Ми розуміємо, що важливо мати можливість перевірити велосипед на практиці, щоб переконатися, що він відповідає вашим потребам і очікуванням. Наші фахівці з задоволенням допоможуть вам зібрати велосипед, підберуть розмір та модель, а також проведуть короткий тестовий велопробіг, щоб ви могли відчути себе за кермом та переконатися в якості та комфортності велосипеда. Наша мета - забезпечити вас велосипедом, який відповідає вашим потребам і забезпечить вам задоволення від катання."
          }
        />
      </div>
    </section>
  );
};

export default CommonQuestions;
