{
  "header": {
    "search": "Поиск",
    "catalog": "каталог",
    "about": "о магазине",
    "workshop": "мастерская",
    "blog": "велоблог",
    "contacts": "контакты",
    "enter": "Войти"
  },
  "footer": {
    "allRights": "Все права защищены",
    "publicAffert": "Публичная оферта"
  },
  "cart": {
    "cart": "КОРЗИНА",
    "continueBuy": "Продолжить покупки",
    "quiqDelivery": "Быстрая доставка",
    "delivery48h": "Мы отправляем заказы в течении 48 часов",
    "sefetyPay": "Безопасная оплата",
    "secure3D": "Мы используем 3D-Secure для защиты всех пользователей",
    "total": "Итого",
    "placeOrder": "Оформить заказ"
  },
  "newsItem": {
    "moreDetails": "Подробнее"
  },
  "home": {
    "mainText": "Лови возможность\nпроезжать больше маршрутов",
    "forYou": "Для тебя",
    "popularAcc": "Популярные аксессуары",
    "items": {
      "title": "Велосипеды по назначению",
      "bikes": "велосипедов",
      "1": "Горные",
      "2": "Шоссейные",
      "3": "Гибридные",
      "4": "Гравийные",
      "5": "Детские",
      "6": "Подростковые",
      "7": "Женские",
      "8": "Электрические"
    },
    "blockGroups": {
      "text1": "ПРОФЕССИОНАЛЬНАЯ ВЕЛОМАСТЕРСКАЯ",
      "text2": "BIKELOVE WORKSHOP",
      "text3": "Веломастерская, в которой мы предоставляем услуги гарантийного и послегарантийного обслуживания и ремонта велосипедов.",
      "text4": "О НАС",
      "text5": "BIKELOVE",
      "text6": "Тот факт, что мы райдеры, всегда оставался движущей силой наших решений. Начиная с 1974 года. Осознав, что найти качественные покрышки не представляется возможным, мы направили наши усилия на создание лучшей резины. Тот факт, что мы райдеры, всегда оставался движущей силой наших решений. Начиная с 1974 года. Осознав, что найти качественные покрышки не представляется возможным, мы направили наши усилия на создание лучшей резины. Чтобы наслаждаться золотым веком маунтинбайка, вам нужен велосипед, который подходит для катания на любой местности и позволяет полностью раскрыть ваш потенциал.",
      "text7": "Подробнее",
      "text8": "Сеть магазинов по всей Украине: Киев, Одесса, Днепр. \nВсегда рады приветствовать Вас в наших магазинах!",
      "text9": "Контакты",
      "text10": "Мы перезвоним вам через 30 секунд",
      "text11": "Подобрать велосипед, проконсультировать по запчастям, \nподсказать по стоимости ремонта. БЕСПЛАТНО. \nЖдем, чтобы позвонить вам",
      "text12": "Номер телефона",
      "text13": "Заказать звонок",
      "text14": "Бесплатная консультация"
    },
    "subscribe": {
      "1": "Будьте первыми, кто узнает о новинках, \nинтересных предложениях",
      "2": "Подписаться"
    }
  },

  "auth": {
    "enter": "Войти",
    "tel": "Телефон",
    "password": "Пароль",
    "rePassword": "Повторите пароль",
    "rememberMe": "Запомнить меня",
    "remindPassword": "Восстановить пароль",
    "pressOnThis": "Нажимая на эту кнопку, я соглашаюсь с",
    "publicAff": "публичной офертой",
    "or": "ИЛИ",
    "toRegister": "Зарегистрироваться",
    "registration": "РЕГИСТРАЦИЯ",
    "name": "Имя",
    "surname": "Фамилия",
    "patronomic": "Отчество",
    "iamAlredyRegister": "Я уже зарегистрирован",
    "edit": "Редактировать",
    "toast": {
      "passwordError": "Пароли не совпадают",
      "emailError": "Некорректный E-mail",
      "error": "Ошибка"
    }
  },
  "account": {
    "personalData": "Персональные данные",
    "step1": {
      "mainData": "Основные данные",
      "name": "Имя",
      "surname": "Фамилия",
      "patronomic": "Отчество",
      "bike": "Велосипед",
      "gender": "Пол",
      "male": "Мужской",
      "female": "Женский",
      "lang": "Язык",
      "ua": "Украинский",
      "ru": "Русский",
      "en": "Английский",
      "birthDate": "Дата рождения",
      "save": "Сохранить"
    },
    "navigation": {
      "presonalData": "Персональные данные",
      "orders": "Заказы",
      "wishList": "Список желаемого",
      "sawProducts": "Просмотренные товары",
      "feedBack": "Обратная связь",
      "navigation": "Навигация"
    },
    "step2": {
      "title1": "Все заказы",
      "title2": "В работе",
      "title3": "Выполненные",
      "title4": "Отклоненные"
    },
    "item": {
      "tab1": "",
      "tab2": "В работе",
      "tab3": "Выполненный",
      "tab4": "Отклоненный",
      "np": "Новая почта",
      "selfDelivery": "Самовывоз",
      "order": "Заказ",
      "sostav": "Состав заказа:",
      "quantityName": "ед",
      "orderDetails": "Детали заказа",
      "delivery": "Доставка",
      "pay": "Оплата",
      "payVar1": "Наличными при получении"
    }
  },
  "catalog": {
    "filter": "флільтр",
    "sort": "Сортувати",
    "fromPrice": "По зростанню ціни",
    "currentFilters": "Поточні фільтри",
    "results": "Результатів :",
    "sorry": "Вибачте товарів в цій категорії не знайдено :(",
    "backToMain": "повернутись на головну",
    "textBlock": {
      "dot1": "м'яка амортизаційна вилка, а в деяких випадках і підвіска заднього колеса з ходом від 100 мм;",
      "dot2": "посилена занижена витягнута рама;",
      "dot3": "прямий руль;",
      "dot4": "потужні дискові гальма;",
      "dot5": "піднята решітка;",
      "dot6": "товсті покриски з об'ємни малюнком протектора;",
      "dot7": "перемикач швидкостей, який забезпучує навіть занижену предачу;",
      "dot8": "зміщена вперед посадка;",
      "boldText1": "Главные отличия горных велосипедов",
      "boldText2": "Типы горных велосипедов",
      "boldText3": "Ригидные",
      "boldText4": "Хардтейлы",
      "boldText5": "Двухподвесы",
      "boldText6": "Найнеры",
      "boldText7": "Особенности выбора",
      "boldText8": "Где купить горный велосипед по доступной цене?",
      "simpleText1": "Этот велосипед предназначен для катания вне дорог и поэтому он имеет существенные отличия от городского, трекового и шоссейного. Кроме того, если последние типы велосипедов практически не изменялись в течение лет 50, то горный постоянно совершенствовался и современная модель существенно отличается от самой первой.",
      "simpleText2": "MTB имеют следующие особенности:",
      "simpleText3": "На протяжении долгого времени горные велосипеды имели только 2 стандарта колеса — 24 и 26 дюймов, но в 2010-2014 годах появились еще колеса 27,5 и 29 дюймов (найнеры), а вот маунтинбайки с колесами 24 дюйма используются сейчас по большей части подростками.",
      "simpleText4": "Благодаря таким конструктивным особенностям эти велики имеют меньшее сопротивление качению на неровной поверхности, улучшенное сцепление с дорогой и соответственно отличаются высокой проходимостью по бездорожью. Но из-за широкой резины и подвески горные велосипеды имеют большой вес (до 19 кг), плохую аэродинамику и соответственно относительно низкую скорость во время езды по шоссе.",
      "simpleText5": "Если вы решили купить горный велосипед, нужно разобраться в их видах. Всего их четыре.",
      "simpleText6": "Первые ригид велосипеды выпускались с жесткой вилкой. Они имеют относительно невысокий вес и стоят недорого. Сегодня эта категория представлена детскими и циклокроссовыми моделями.",
      "simpleText7": "Одни из самых популярных моделей. Их особенность — отсутствие заднего амортизатора и наличие переднего. В свою очередь они делятся на хардтейлд для кросс-кантри и экстремальные, предназначенные для трюкового катания street и dirt jumping.",
      "simpleText8": "Из названия этого велосипеда сразу становятся понятны его особенности. Наличие задней и передней амортизации дает контроль над дорогой при любых погодных условиях. Также они позволяют проходить самые крутые повороты на высокой скорости. Они актуальны для повседневных поездок, участия в кросс-кантри и трейла. Модели для трейла прочнее кросс-кантрийного велика, но легче МТВ для фрирайда",
      "simpleText9": "По сути эти велосипеды просто отличаются размером колес, а не являются моделью для определенного вида езды.",
      "simpleText10": "Выбирая МТБ велосипед необходимо руководствоваться стилем катания. Если планируете по выходным накатывать по 20 км в соседнем лесу, то остановитесь на кантрийных моделя. А вот для спуска с гор и холмов нужны специальные прочные длинноходные байки весом 17-18 кг. Если же предпочитаете кататься в городе по ровным дорогам, лучше приобрести велосипед с блокировкой хода.",
      "simpleText11": "Следующий важный фактор — диаметр колес. Чем больше колесо, тем у него выше накат и его сложнее повернуть. Если нужен юркий транспорт для извилистых трасс, выбирайте вариант с меньшим диаметром колеса. Также нужно учитывать свое телосложение. Если ваш рост 170 см и выше, лучше отказаться от найнеров и купить модель с меньшим диаметром колеса иначе будете испытывать дискомфорт во время поездок.",
      "simpleText12": "Хотите купить МТБ, но не знаете где? В интернет магазине «‎Велопланета» вы найдете огромный выбор фирменных велосипедов известных брендов. Удобный фильтр в каталоге позволит быстро отыскать модель с подходящими характеристиками, а качественные детальные фото — оценить дизайн транспорта.",
      "simpleText13": "На сайте представлен только качественный оригинальный товар, а наш ассортимент регулярно пополняется. У нас есть совершенно новые модели и маунтинбайки, которые уже успели завоевать расположение аудитории. У нас есть детские и взрослые МТБ, мужские и женские модели. А наши менеджеры отлично разбираются в товаре и обязательно ответят на все вопросы, помогут оформить заказ!."
    }
  },
  "checkList": {
    "orderContents": "Содержимое заказа",
    "total": "Итого:",
    "chooseShop": "Выберите магазин",
    "chooseVidd": "Выберите отделение",
    "deliveryInfo": "Информация о доставке",
    "self-delivery": "Самовывоз",
    "startTyping": "Начните печатать...",
    "size": "Размер:",
    "toast1": "Войдите или зарегистрируйтесь",
    "toast2": "Необходимо выбрать магазин",
    "toast3": "Необходимо выбрать отделение",
    "toastError": "Ошибка",
    "additionalInfo": "Дополнительная информация",
    "goToPay": "Перейти к оплате",
    "whenIPressThis": "Нажимая эту кнопку, я соглашаюсь с публичной офертой",
    "label": "© 2032 Интернет-магазин 'BIKELOVE'",
    "checkout": "Оформление заказа",
    "newCustomer": "Я новый покупатель",
    "oldCustomer": "У меня уже есть аккаунт",
    "customer": "покупатель"
  },
  "sidebar": {
    "auth": {
      "enter": "Войти",
      "register": "Регистрация",
      "authFor": "Авторизуйтесь для получения расширенных возможностей"
    },
    "catalog": {
      "allIn": "Все в категории"
    }
  },
  "breadcrumbs": {
    "shop": "Магазин",
    "delivery": "Доставка"
  },
  "delivery": {
    "title": "Доставка и оплата",
    "heading": "Доставка и оплата",
    "importantToKnow": "ЧТО ВАЖНО ЗНАТЬ",
    "importantToKnowDescription": "В BIKELOVE наш главный принцип работы – “Райдер – это Босс.” Наша главная цель - обеспечить райдеров самой инновационной велопродукцией в мире и отвечать за её качество. Поэтому мы рады представить одну из самых щедрых и дружелюбных к райдерам гарантийных политик в индустрии.",
    "fastReliableProfessional": "Быстро. Надежно. Профессионально.",
    "policyDescription": "Полное описание нашей политики со всеми положениями и условиями вы найдёте ниже. Пожалуйста, ознакомьтесь со всеми пунктами, политика применима ко всем продуктам Specialized, проданным после 1 июля 2018. Сравните сами – она одна из лучших на рынке",

    "novaPoshta": {
      "title": "Доставка НОВА ПОЧТА (отделение)",
      "innerTitle": "ВНИМАНИЕ! ТЩАТЕЛЬНО ПРОВЕРЯЙТЕ ЗАКАЗ ПРИ ПОЛУЧЕНИИ!",
      "point1": "Стоимость доставки рассчитывается согласно тарифам Новой Почты и зависит от веса и объема заказа.",
      "point2": "Срок доставки от 1 до 3 рабочих дней с момента отправки, в зависимости от региона.",
      "point3": "После отправки заказа мы отправляем вам номер накладной для отслеживания.",
      "importantNote": "ВАЖНО: если посылка не забирается клиентом из отделения почтовой службы в течение 5 дней - груз автоматически возвращается на наш склад."
    },
    "novaPoshtaPostomat": {
      "title": "Доставка НОВА ПОЧТА (почтомат)",
      "listTitle": "Ограничения для посылок, которые могут быть отправлены в почтоматы:",

      "innerTitle": "Получите ваш заказ 24/7 в ближайшем почтомате Нова Почта, по Украине и Киеву",
      "restriction1": "Максимальный размер посылки 40x60x30 см",
      "restriction2": "Максимальный фактический вес 20 кг",
      "restriction3": "Максимальная стоимость заказа 15000 грн",
      "restriction4": "Возможна отправка только заказов с одним наименованием товара и не более 2-х единиц такого товара",
      "restriction5": "В почтомате отправляются только заказы с 100% оплатой",
      "restriction6": "Посылка хранится в почтомате 3 дня",
      "importantNote": "ВАЖНО: если посылка не забирается клиентом из почтомата в течение 3 дней - она автоматически перемещается в ближайшее отделение"
    },
    "novaPoshtaCourier": {
      "title": "Доставка НОВА ПОЧТА (курьер)",
      "innerTitle": "Доставка заказа на Ваш адрес курьером Нова Почта. Действует по всей Украине и Киеву",
      "importantNote": "Внимание! Тщательно проверяйте заказ при получении!",
      "importantNote2": "ВАЖНО: На доставку передаются только оплаченные заказы"
    },
    "pickupFromStore": {
      "title": "Самовывоз заказа из магазинов",
      "point1": "Заказ можно самостоятельно забрать из нашего магазина, который вы выберете при оформлении на сайте.",
      "point2": "Режим работы и адрес всех магазинов вы можете найти в контактах.",
      "point3": "Вы можете оплатить заказ в магазине наличными или картой (за исключением товаров, требующих предоплату).",
      "point4": "Вы можете оплатить заказ через сайт, удобным для вас способом.",
      "point5": "Сборка заказа начинается сразу после оплаты.",
      "point6": "Готовность заказа зависит от склада, на котором хранится ваш товар. Возможно такое, что товар уже есть в магазине, поэтому он сразу будет готов к выдаче. В случае если мы доставляем вам товар со склада в другом городе, сборка заказа может занимать 1-3 дня."
    },
    "locationDoesNotMatter": {
      "heading": "Локация не имеет значения",
      "description": "Только вы и только ваш байк."
    },

    "paymentOptions": {
      "title": "LiqPay",
      "benefits": {
        "fastPayment": "Быстрая оплата: Оплата производится мгновенно, что позволяет вам быстро получить свой товар или услугу.",
        "security": "Безопасность: LiqPay использует передовые технологии шифрования для обеспечения безопасности вашей личной информации и финансовых данных.",
        "convenience": "Удобство: Вы можете удобно оплатить свой заказ откуда угодно, где есть доступ в интернет, используя мобильный телефон, планшет или компьютер."
      },
      "howToPay": {
        "step1": "Выберите 'LiqPay' как метод оплаты при размещении заказа на нашем веб-сайте.",
        "step2": "Введите необходимые данные для оплаты, такие как номер банковской карты или данные вашего счета LiqPay.",
        "step3": "Подтвердите оплату и дождитесь подтверждения успешной транзакции.",
        "step4": "После успешной оплаты ваш заказ будет обработан, и вы получите уведомление о его отправке."
      },
      "commissionNote": "Обратите внимание, что комиссия за использование LiqPay может взиматься в соответствии с условиями вашего банка или платежной системы."
    }
  },
  "publicOffer": {
    "title": "Публічна пропозиція",
    "seller": "1. Продавець",
    "buyer": "2. Покупець",
    "contract_subject": "3. Предмет договору",
    "price_payment_delivery": "4. Ціна договору, порядок оплати та доставки",
    "exchange_return": "5. Обмін та повернення товару",
    "warranty_obligations": "6. Гарантійні зобов'язання",
    "complaints_resolution": "7. Порядок розгляду та вирішення претензій Покупців",
    "accept_offer": "8. Як прийняти цю пропозицію",
    "other_conditions": "9. Інші умови",
    "buyer_responsibility": "Покупець несе відповідальність за достовірність інформації, зазначеної при оформленні замовлення.",
    "buyer_consent": "Покупець підтверджує, що з моменту оформлення Замовлення, він з правами, які передбачені Законом України «Про захист персональних даних», ознайомлений. При цьому, при здійсненні акцепту (оформленні замовлення і подальшої оплати товару) Покупець надає Продавцю свою беззастережну згоду на збір, обробку, зберігання, використання своїх персональних даних, в розумінні ЗУ «Про захист персональних даних».",
    "paragraph_1": "Викладений нижче текст є офіційною публічною пропозицією суб’єкта підприємницької діяльності фізичної особи-підприємця Панкратова Євгена Володимировича укласти договір купівлі-продажу товару, розміщеного на веб-сайті: bikelove.com.ua (надалі – «Товар»), на встановлених в даній оферті Продавцем умовах, відповідно до правил ст. 634 ЦК України.",
    "paragraph_2": "Продавцем товару виступає фізична особа-підприємець Панкратов Євген Володимирович, зареєстрований за адресою: Україна, 04111, місто Київ, вул.Щербаківського, буд. 59., ідентифікаційний код: 3652911297, IBAN UA243052990000026000016230685.    ",
    "paragraph_3": "Покупцем товару буде вважатись будь-яка особа, яка здійснила оплату вартості товару.",
    "paragraph_4": "Предметом договору купівлі-продажу за кожним Договором будуть виступати товари, які вказані в замовленні.",
    "paragraph_5": "Ціна договору в кожному випадку визначається сумою вартості товарів, вказаних у замовленні, а порядок оплати, строки та інші умови його передачі Покупцеві визначаються за правилами, які розміщені в розділі «Доставка та оплата»",
    "paragraph_6": "Правила обміну та повернення товарів розміщено у розділі «Обмін та повернення»",
    "paragraph_7": "Загальні положення про виконання гарантійних зобов’язань та гарантійні строки містяться у розділі «Гарантія». Детальні умови виконання гарантійних зобов’язань на кожен товар визначаються окремо.",
    "paragraph_8": "Розгляд та вирішення претензій Покупців щодо недоліків товару здійснюється за правилами, які визначені в Законі України «Про захист прав споживачів».",
    "paragraph_9": "Пропозиція укласти договір купівлі-продажу вважається прийнятою, а сам договір вважається укладеним з моменту, коли Покупець надіслав Продавцеві замовлення на конкретний товар, натиснувши кнопку «Створити замовлення»."
  }
}
